Repository: Esri/arcgis-maps-sdk-swift-toolkit
Catalog: Sources/ArcGISToolkit/Resources/*.lproj/Localizable.strings
Languages: ar, bg, ca, cs, da, de, el, es, et, fi, fr, he, hr, hu, id, it, ja, lt, lv, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sr, sv, th, tr, uk, vi

source: Empty attachments cannot be downloaded.
ar: لا يمكن تنزيل المرفقات الفارغة.
bg: Празни прикачени файлове не могат да бъдат свалени
ca: No es poden baixar fitxers adjunts buits.
cs: Prázdné přílohy nelze stáhnout.
da: Tomme vedhæftede filer kan ikke downloades.
de: Leere Anhänge können nicht heruntergeladen werden.
el: Δεν είναι δυνατή η λήψη κενών συνημμένων.
es: Los adjuntos vacíos no se pueden descargar.
et: Tühje manuseid ei saa alla laadida.
fi: Tyhjiä liitteitä ei voi ladata.
fr: Impossible de télécharger des pièces jointes vides.
he: לא ניתן להוריד צרופות ריקות.
hr: Ne mogu se preuzeti prazne datoteke
hu: Az üres csatolmányok nem tölthetők le.
id: Lampiran kosong tidak dapat diunduh.
it: Impossibile scaricare allegati vuoti
ja: 空のアタッチメント ファイルはダウンロードできません。
lt: Negalima atsisiųsti tuščių priedų.
lv: Tukšu pielikumu lejupielāde nav iespējama
nb: Tomme vedlegg kan ikke lastes ned.
nl: Kan geen lege bijlages downloaden.
pl: Nie można pobrać pustych załączników.
pt_br: Anexos vazios não podem ser baixados.
pt_pt: Não é possível transferir anexos vazios.
ro: Fișierele atașate goale nu pot fi descărcate.
ru: Пустые вложения невозможно загрузить.
sk: Prázdne prílohy nie je možné stiahnuť.
sl: Praznih prilog ni mogoče prenesti.
sr: Č_Empty attachments cannot be downloaded_____________________ž.
sv: Tomma bilagor kan inte hämtas.
th: ไม่สามารถดาวน์โหลดไฟล์แนบที่ว่างเปล่าได้
tr: Boş ekler indirilemez.
uk: Порожні прикріплення не можна завантажити.
vi: Không thể tải xuống tệp đính kèm rỗng.

source: Empty files are not supported.
ar: الملفات الفارغة غير مدعومة.
bg: Не се поддържат празни файлове
ca: No s'admeten fitxers buits.
cs: Prázdné soubory nejsou podporovány.
da: Tomme filer understøttes ikke.
de: Leere Dateien werden nicht unterstützt.
el: Τα κενά αρχεία δεν υποστηρίζονται.
es: No se admiten archivos vacíos.
et: Tühje faile ei toetata.
fi: Tyhjiä tiedostoja ei tueta.
fr: Les fichiers vides ne sont pas pris en charge.
he: קבצים ריקים לא נתמכים.
hr: Prazne datoteke nisu podržane
hu: Az üres fájlok nincsenek támogatva.
id: File kosong tidak didukung.
it: I file vuoti non sono supportati.
ja: 空のファイルはサポートされていません。
lt: Tušti failai nėra palaikomi.
lv: Tukši faili netiek atbalstīti
nb: Tomme filer støttes ikke.
nl: Er is geen ondersteuning voor lege bestanden.
pl: Puste pliki nie są obsługiwane.
pt_br: Arquivos vazios não são suportados.
pt_pt: Os ficheiros vazios não são suportados.
ro: Fișierele goale nu sunt acceptate.
ru: Пустые файлы не поддерживаются.
sk: Prázdne súbory nie sú podporované.
sl: Prazne datoteke niso podprte.
sr: Č_Empty files are not supported_______________________________ž.
sv: Tomma filer stöds inte.
th: ไม่รองรับไฟล์เปล่า
tr: Boş dosyalar desteklenmez.
uk: Порожні файли не підтримуються.
vi: Không hỗ trợ tệp rỗng.

source: Enter %lld to ^[%lld characters](inflect: true)
ar: أدخل %lld إلى ^[%lld characters](inflect: true)
bg: Въведете от %lld до ^[%lld символа](inflect: true)
ca: Introduïu entre %lld i ^[%lld caràcters](inflect: true)
cs: Zadejte %lld až ^[%lld znaků](skloňování: ano)
da: Angiv %lld til ^[%lld characters](inflect: true)
de: %lld bis ^[%lld Zeichen](inflect: true) eingeben
el: Καταχωρίστε από %lld έως ^[%lld χαρακτήρες](διακύμανση: true)
es: Introducir de %lld a ^[%lld characters](modular: verdadero)
et: Sisestage %lld kuni ^[%lld characters](inflect: true)
fi: Anna %lld–^[%lld characters](inflect: true)
fr: Saisir %lld à ^[%lld caractères](inflect: true)
he: הזן בין %lld ל-^[%lld תווים](inflect: true)
hr: Unesite %lld u ^[%lld znakova](dekliniraj: točno)
hu: Adjon meg %lld–%lld karaktert
id: Masukkan %lld ke ^[%lld characters](inflect: true)
it: Inserire da %lld a ^[%lld characters](inflect: true)
ja: %lld を ^[%lld characters](inflect: true) に入力してください
lt: Įveskite %lld–^[%lld simb.](inflect: true)
lv: Ievadīt no %lld līdz ^[%lld rakstzīmēm](inflect: true)
nb: Skriv inn %lld til ^[%lld tegn](inflect: true)
nl: Voer %lld tot ^[%lld tekens] in (inflect: true)
pl: Wprowadź: %lld do ^[%lld znaków](inflect: true)
pt_br: Digite %lld para ^[%lld characters](inflect: true)
pt_pt: Introduza entre %lld e ^[%lld characters](inflect: true)
ro: Introduceți %lld la ^[%lld caractere](inflect: true)
ru: Введите от %lld до ^[%lld символов](inflect: истина)
sk: Zadajte %lld to ^[%lld characters](inflect: true)
sl: Vnesite od %lld do ^[%lld znakov](inflect: true)
sr: Unesite %lld za ^[%lld characters](inflect: true)
sv: Ange %lld till ^[%lld-tecken](böjning: sant)
th: ป้อน %lld ถึง ^[%lld ตัวอักขระ](inflect: true)
tr: %lld - ^[%lld karakter] gir (çekim: doğru)
uk: Ввести від %lld до ^[%lld символи(-ів)](зігнути: істина)
vi: Nhập từ %lld đến ^[%lld ký tự](inflect: true)

source: Enter ^[%lld characters](inflect: true)
ar: أدخل ^[%lld characters](inflect: true)
bg: Въведете ^[%lld символа](inflect: true)
ca: Introduïu ^[%lld caràcters](inflect: true)
cs: Zadejte ^[%lld znaky/ů](skloňování: ano)
da: Angiv ^[%lld characters](inflect: true)
de: ^[%lld Zeichen](inflect: true) eingeben
el: Καταχωρίστε ^[%lld χαρακτήρες](διακύμανση: true)
es: Introducir ^[%lld characters](modular: verdadero)
et: Sisestage ^[%lld characters](inflect: true)
fi: Anna ^[%lld characters](inflect: true)
fr: Saisir ^[%lld caractères](inflect: true)
he: הזן ^[%lld תווים](inflect: true)
hr: Unesite ^[%lld znakova](dekliniraj: točno)
hu: Adjon meg %lld karaktert
id: Masukkan ^[%lld characters](inflect: true)
it: Inserire ^[%lld characters](inflect: true)
ja: ^[%lld characters](inflect: true) と入力してください
lt: Įveskite ^[%lld simb.](inflect: true)
lv: Ievadīt ^[%lld rakstzīmes](inflect: true)
nb: Skriv inn ^[%lld tegn](inflect: true)
nl: Voer ^[%lld tekens] in (inflect: true)
pl: Wprowadź: ^[%lld znaków](inflect: true)
pt_br: Digite ^[%lld characters](inflect: true)
pt_pt: Introduza ^[%lld characters](inflect: true)
ro: Introduceți ^[%lld caractere](inflect: true)
ru: Введите ^[%lld символов](inflect: истина)
sk: Zadajte ^[%lld characters](inflect: true)
sl: Vnesite ^[%lld znakov](inflect: true)
sr: Unesite ^[%lld characters](inflect: true)
sv: Ange ^[%lld-tecken](böjning: sant)
th: ป้อน ^[%lld ตัวอักขระ](inflect: true)
tr: ^[%lld karakter] gir (çekim: doğru)
uk: Ввести ^[%lld символи(-ів)](зігнути: істина)
vi: Nhập ^[%lld ký tự](inflect: true)

source: Enter a name
ar: بيت_Enter a name_____________لاحقة
bg: й_Enter a name_____________й
ca: Introduïu un nom
cs: Zadejte název
da: ø_Enter a name_____________å
de: Name eingeben
el: Εισαγάγετε όνομα
es: Introducir un nombre
et: Sisestage nimi
fi: Kirjoita nimi
fr: æ_Enter a name_____________Â
he: הזן שם
hr: Unesi naziv
hu: Név megadása
id: Masukkan nama
it: é_Enter a name_____________È
ja: 須_Enter a name_____________鷗
lt: Į_Enter a name_____________š
lv: Ievadīt nosaukumu
nb: Angi et navn
nl: Voer een naam in
pl: Wprowadź nazwę
pt_br: Insira um nome
pt_pt: ã_Enter a name_____________Ç
ro: Introduceți un nume
ru: Введите имя
sk: Zadajte názov
sl: Vnesi ime
sv: Ange ett namn
th: ป้อนชื่อ
tr: Bir ad girin
uk: Введіть назву
vi: Nhập tên

source: Enter Value
ar: إدخال قيمة
bg: Въведете стойност
ca: Introduïu un valor
cs: Zadat hodnotu
da: Indtast værdi
de: Wert eingeben
el: Καταχωρίστε τιμή
es: Introducir valor
et: Sisestage väärtus
fi: Anna arvo
fr: Saisir une valeur
he: הזן ערך
hr: Unesite vrijednost
hu: Adja meg az értéket
id: Masukkan Nilai
it: Inserisci valore
ja: 値を入力
lt: Įvesti reikšmę
lv: Ievadiet vērtību
nb: Angi verdi
nl: Waarde invoeren
pl: Wprowadź wartość
pt_br: Inserir Valor
pt_pt: Introduzir valor
ro: Introduceți o valoare
ru: Введите значение
sk: Zadajte hodnotu
sl: Vnesite vrednost
sr: Unesite vrednost
sv: Ange värde
th: ป้อนค่า
tr: Değer Gir
uk: Ввести значення
vi: Nhập Giá trị

source: Enter value from %@ to %@
ar: إدخال قيمة من %@ إلى %@
bg: Въведете стойност от %@ до %@
ca: Introduïu un valor d'entre %@ i %@
cs: Zadejte hodnotu od %@ do %@
da: Indtast en værdi fra %@ til %@
de: Geben Sie einen Wert zwischen %@ und %@ ein.
el: Καταχωρίστε τιμή από %@ έως %@
es: Introduzca un valor de %@ a %@
et: Sisestage väärtus vahemikus %@ kuni %@
fi: Anna arvo väliltä %@–%@
fr: Saisir une valeur comprise entre %@ et %@
he: הזן ערך בין %@ ל-%@
hr: Unesite vrijednost od %@ do %@
hu: Adjon meg egy %@ és %@ közötti értéket
id: Masukkan nilai dari %@ hingga %@
it: Inserire valore da%@ a %@
ja: %@ ～ %@ の値を入力してください
lt: Įveskite reikšmę nuo %@ iki %@
lv: Ievadiet vērtību no %@ līdz %@
nb: Angi verdi fra %@ til %@
nl: Voer waarde in van %@ tot %@
pl: Wprowadź wartość od %@ do %@
pt_br: Insira o valor de %@ para %@
pt_pt: Introduza um valor entre %@ e %@
ro: Introduceți o valoare de la %@ la %@
ru: Введите значение от %@ до %@
sk: Zadajte hodnotu od %@ do %@
sl: Vnesite vrednosti od %@ do %@
sr: Unesite vrednost od %@ do %@
sv: Ange ett värde mellan %@ och %@
th: ป้อนค่าตั้งแต่ %@ ถึง %@
tr: %@'den %@'e değer gir
uk: Ввести значення від %@ до %@
vi: Nhập giá trị trong khoảng từ %@ đến %@

source: Error
ar: خطأ
bg: Грешка
cs: Chyba
da: Fejl
de: Fehler
el: Σφάλμα
et: Viga
fi: Virhe
fr: Erreur
he: שגיאה
hr: Pogreška
hu: Hiba
id: Kesalahan
it: Errore
ja: エラー
lt: Klaida
lv: Kļūda
nb: Feil
nl: Fout
no: å_Error___________ø
pl: Błąd
pt_br: Erro
pt_pt: Erro
ro: Eroare
ru: Ошибка
sk: Chyba
sl: Napaka
sr: Greška
sv: Fel
th: ข้อผิดพลาด
tr: Hata
uk: Помилка
vi: Lỗi

source: Error fetching filter results: %@
ca: Hi ha hagut un error en recollir els resultats del filtre: %@
cs: Chyba při načítání výsledků filtru: %@
de: Fehler beim Abrufen der Filterergebnisse: %@
el: Σφάλμα κατά την ανάκτηση των αποτελεσμάτων φίλτρου: %@
es: Error al obtener los resultados del filtro: %@
fi: Virhe noudettaessa suodatintuloksia: %@
he: שגיאה באחזור תוצאות סינון: %@
hr: Pogreška pri dohvaćanju rezultata filtriranja: %@
hu: Hiba a szűrési eredmények lekérdezése közben: %@
id: Terjadi kesalahan saat memfilter hasil: %@
lv: Kļūda, ielādējot filtrēšanas rezultātus: %@
nl: Fout bij ophalen filterresultaten: %@
pl: Błąd pobierania wyników filtrowania: %@
pt_br: Erro ao buscar resultados do filtro: %@
ro: Eroare la extragerea rezultatelor filtrelor: %@
ru: Ошибка при извлечении результатов фильтра: %@
sk: Chyba pri vyvolávaní výsledkov filtrovania: %@
sv: Fel vid hämtning av filterresultat: %@
th: เกิดข้อผิดพลาดขณะดึงผลการกรอง: %@
tr: Filtre sonuçları getirilirken hata oluştu: %@
uk: Помилка отримання результатів фільтра: %@
vi: Lỗi truy xuất kết quả bộ lọc: %@

source: Error Fetching Map Areas
ar: بيت_Error Fetching Map Areas_________________________لاحقة
bg: й_Error Fetching Map Areas_________________________й
ca: Error en recollir les àrees del mapa
cs: Při načítání oblastí mapy došlo k chybě
da: ø_Error Fetching Map Areas_________________________å
de: Fehler beim Abrufen der Kartenbereiche
el: Σφάλμα κατά την ανάκτηση περιοχών χάρτη
es: Error al obtener áreas de mapa
et: Tõrge kaardialade toomisel
fi: Kartta-alueiden haussa tapahtui virhe
fr: æ_Error Fetching Map Areas_________________________Â
he: שגיאה באחזור אזורי מפה
hr: Pogreška pri dohvaćanju područja karte
hu: Hiba a térképterületek lekérdezése közben
id: Terjadi Kesalahan Saat Mengambil Area Peta
it: é_Error Fetching Map Areas_________________________È
ja: 須_Error Fetching Map Areas_________________________鷗
lt: Į_Error Fetching Map Areas_________________________š
lv: Ienesot kartes teritorijas, radās kļūda
nb: Feil ved henting av kartområder
nl: Fout bij ophalen kaaartgebieden
pl: Błąd podczas pobierania obszarów mapy
pt_br: Erro ao Buscar Áreas do Mapa
pt_pt: ã_Error Fetching Map Areas_________________________Ç
ro: Eroare la preluarea zonelor de hartă
ru: Ошибка получения областей карт
sk: Pri načítavaní mapových oblastí sa vyskytla chyba
sl: Napaka pri pridobivanju območij karte
sv: Det uppstod ett fel vid hämtning av kartområden
th: เกิดข้อผิดพลาดขณะดึงข้อมูลพื้นที่แผนที่
tr: Harita Alanları Getirilirken Hata Oluştu
uk: Помилка при отриманні областей карти
vi: Lỗi Tìm nạp Khu vực Bản đồ

source: Error importing attachment
ar: حدث خطأ أثناء استيراد المرفق
bg: Грешка при импортиране на прикачен файл
ca: S'ha produït un error en importar el fitxer adjunt
cs: Chyba při importování přílohy
da: Fejl under import af vedhæftning
de: Anlage konnte nicht importiert werden.
el: Σφάλμα κατά την εισαγωγή του συνημμένου
es: Error al importar el archivo adjunto
et: Tõrge manuse importimisel
fi: Virhe liitteen tuonnissa
fr: Erreur lors de l’importation de la pièce jointe
he: שגיאה בייבוא קובץ מקושר
hr: Pogreška prilikom uvoza privitka
hu: Hiba történt a csatolmány importálásakor
id: Kesalahan saat mengimpor lampiran
it: Errore durante l'importazione dell'allegato
ja: アタッチメント ファイルのインポート中にエラーが発生しました
lt: Pridedant priedą įvyko klaida
lv: Importējot pielikumu, radās kļūda
nb: Feil ved import av vedlegg
nl: Fout bij importeren bijlage
pl: Błąd podczas importowania załącznika
pt_br: Erro ao importar anexo
pt_pt: Erro ao importar anexo
ro: Eroare la importarea fișierului atașat
ru: Ошибка импорта вложения
sk: Chyba pri importovaní prílohy
sl: Napaka pri uvozu priloge
sr: Greška prilikom uvoza priloga
sv: Fel vid import av bilaga
th: ข้อผิดพลาดการนำเข้าไฟล์แนบ
tr: Ek içe aktarılırken hata
uk: Помилка імпорту прикріплення
vi: Lỗi khi nhập tệp đính kèm

source: Error importing certificate
ar: خطأ في استيراد الشهادة
bg: Грешка при импортиране на сертификата
ca: Error en importar el certificat
cs: Chyba při importu certifikátu
da: Fejl ved import certifikat
de: Fehler beim Importieren des Zertifikats
el: Σφάλμα κατά την εισαγωγή του πιστοποιητικού
es: Error al importar el certificado
et: Tõrge serdi importimisel
fi: Virhe varmenteen tuomisessa
fr: Erreur lors de l’importation du certificat
he: שגיאה בייבוא אישור
hr: Pogreška pri uvozu certifikata
hu: Hiba a tanúsítvány importálásakor
id: Terjadi kesalahan saat mengimpor sertifikat
it: Errore d'importazione certificato.
ja: 証明書のインポート中にエラーが発生しました
lt: Klaida importuojant sertifikatą
lv: Importējot sertifikātu, radās kļūda
nb: Feil ved import av sertifikat
nl: Er is een fout opgetreden bij het importeren van het certificaat
no: å_Error importing certificate____________________________ø
pl: Błąd importowania certyfikatu
pt_br: Erro ao importar certificado
pt_pt: Erro ao importar o certificado
ro: Eroare la importarea certificatului
ru: Ошибка импорта сертификата
sk: Chyba pri importovaní certifikátu
sl: Napaka pri uvažanju certifikata
sr: Greška pri uvozu sertifikata
sv: Fel vid import av certifikat
th: เกิดข้อผิดพลาดขณะนำเข้าใบรับรอง
tr: Sertifikayı içe aktarırken hata
uk: Помилка імпорту сертифіката
vi: Lỗi khi nhập chứng chỉ

source: Error loading basemap.
ar: خطأ في تحميل خريطة الأساس.
bg: Грешка при зареждане на базова карта.
ca: Error en carregar el mapa de base.
cs: Chyba při načítání podkladové mapy.
da: Fejl under indlæsning af baggrundskort.
de: Fehler beim Laden der Grundkarte.
el: Σφάλμα κατά τη φόρτωση υποβάθρου.
es: Error al cargar el mapa base.
et: Tõrge aluskaardi laadimisel.
fi: Virhe taustakartan lataamisessa.
fr: Erreur lors du chargement du fond de carte.
he: שגיאה בטעינת מפת בסיס.
hr: Pogreška pri učitavanju kartografske podloge.
hu: Hiba az alaptérkép betöltése közben.
id: Terjadi kesalahan saat memuat peta dasar.
it: Errore caricamento della mappa di base.
ja: ベースマップの読み込み中にエラーが発生しました。
lt: Klaida įkeliant pagrindo žemėlapį.
lv: Ielādējot pamatkarti, radās kļūda.
nb: Feil ved lasting av bakgrunnskart.
nl: Er is een fout opgetreden bij het laden van de basiskaart.
no: å_Error loading basemap_______________________ø.
pl: Błąd wczytywania mapy bazowej.
pt_br: Erro ao carregar mapa base.
pt_pt: Erro ao carregar o mapa base.
ro: Eroare la încărcarea hărții de fundal.
ru: Ошибка загрузки базовой карты.
sk: Chyba pri načítavaní podkladovej mapy.
sl: Napaka pri nalaganju temeljne karte.
sr: Greška pri učitavanju pozadinske mape.
sv: Fel vid inläsning av baskarta.
th: เกิดข้อผิดพลาดขณะโหลดแผนที่ฐาน
tr: Altlık harita yüklenirken hata.
uk: Помилка завантаження базової карти.
vi: Lỗi khi tải bản đồ nền.

source: Error loading bookmarks: %@
ar: خطأ في تحميل الإشارات المرجعية: %@
bg: Грешка при зареждане на отметки: %@
ca: Error en carregar els marcadors: %@
cs: Chyba při načítání záložek: %@
da: Fejl ved indlæsning af bogmærker: %@
de: Fehler beim Laden der Lesezeichen: %@
el: Σφάλμα κατά τη φόρτωση σελιδοδεικτών: %@
es: Error al cargar marcadores: %@
et: Tõrge järjehoidjate laadimisel: %@
fi: Virhe kirjanmerkkien latauksessa: %@
fr: Erreur lors du chargement des géosignets : %@
he: שגיאה בטעינת סימניות: %@
hr: Pogreška pri učitavanju oznaka: %@
hu: Hiba a könyvjelzők betöltése közben: %@
id: Kesalahan saat memuat bookmark: %@
it: Errore nel caricamento dei segnalibri: %@
ja: ブックマークの読み込み中にエラーが発生しました: %@
lt: Įkeliant žymes įvyko klaida: %@
lv: Ielādējot grāmatzīmes, radās kļūda: %@
nb: Feil under lasting av bokmerker: %@
nl: Er is een fout opgetreden bij het laden van bladwijzers: %@
pl: Błąd wczytywania zakładek: %@
pt_br: Erro ao carregar marcadores: %@
pt_pt: Erro ao carregar os marcadores: %@
ro: Eroare la încărcarea semnelor de carte: %@
ru: Ошибка загрузки закладок: %@
sk: Chyba pri načítaní záložiek: %@
sl: Napaka pri nalaganju zaznamkov: %@
sr: Greška pri učitavanju obeleživača: %@
sv: Det uppstod ett fel vid inläsning av bokmärken: %@
th: ข้อผิดพลาดในการโหลดบุ๊กมาร์ก: %@
tr: Yer imlerini yükleme hatası: %@
uk: Помилка завантаження закладок: %@
vi: Lỗi khi tải đánh dấu phạm vi: %@

source: Evaluating popup expressions
ar: تقييم التعبيرات المنبثقة
bg: Изчисляване на изрази в изскачащи прозорци
ca: S'estan avaluant les expressions de la finestra emergent
cs: Vyhodnocování výrazů vyskakovacího okna
da: Evaluering af pop-up-udtryk.
de: Pop-up-Ausdrücke werden ausgewertet
el: Αξιολόγηση αναδυόμενων εκφράσεων
es: Evaluación de expresiones emergentes
et: Hüpikavaldiste hindamine
fi: Arvioidaan ponnahdusikkunalausekkeita
fr: Évaluation des expressions de fenêtre contextuelle
he: הערכת ביטויי חלון קופץ
hr: Procjena skočnih izraza
hu: Felugró kifejezések kiértékelése
id: Mengevaluasi ekspresi popup
it: Valutazione espressioni popup
ja: ポップアップ式を評価しています
lt: Iškylančių išraiškų vertinimas
lv: Tiek novērtēti uznirstošie teksti
nb: Evaluerer popup-uttrykk
nl: Bezig met evalueren pop-upexpressies
no: å_Evaluating popup expressions_____________________________ø
pl: Ocena wyrażeń w oknach podręcznych
pt_br: Avaliando expressões de pop-up
pt_pt: A avaliar expressões pop-up
ro: Se evaluează expresiile pop-up
ru: Оценка всплывающих выражений
sk: Vyhodnocovanie kontextových výrazov
sl: Ovrednotenje pojavnih izrazov
sr: Ocenjivanje iskačućih izraza
sv: Utvärdera popup-uttryck
th: กำลังประเมินนิพจน์ป็อปอัพ
tr: Açılır menü ifadeleri değerlendiriliyor
uk: Оцінка спливаючих виразів
vi: Đánh giá biểu thức popup

source: Exceeds maximum value
ar: يتجاوز أقصى قيمة
bg: Надвишава максималната стойност
ca: Supera el valor màxim
cs: Překračuje maximální hodnotu
da: Overskrider maksimumværdien
de: Größer als Maximalwert
el: Υπερβαίνει τη μέγιστη τιμή
es: Supera el valor máximo
et: Ületab maksimumväärtust
fi: Suurempi kuin enimmäisarvo
fr: Valeur maximale dépassée
he: חורג מהערך המקסימלי
hr: Premašuje maksimalnu vrijednost
hu: Több, mint a maximális érték
id: Melebihi nilai maksimal
it: Supera il valore massimo
ja: 最大値を超えています
lt: Viršija maksimalią reikšmę
lv: Pārsniedz maksimālo vērtību
nb: Overstiger maksimumsverdi
nl: Overschrijdt maximumwaarde
pl: Przekracza wartość maksymalną
pt_br: Excede o valor máximo
pt_pt: Excede o valor máximo
ro: Depășește valoarea maximă
ru: Превышает максимальное значение
sk: Presahuje maximálnu hodnotu
sl: Presega največjo vrednost
sr: Prekoračuje maksimalnu vrednost
sv: Överstiger maximalt värde
th: เกินค่าสูงสุด
tr: Maksimum değeri aşıyor
uk: Перевищує максимальне значення
vi: Vượt quá giá trị tối đa

source: Failed to access the certificate file.
ar: فشل الوصول إلى ملف الشهادة.
bg: Няма достъп до файла със сертификата.
ca: No s'ha pogut accedir al fitxer del certificat.
cs: Nepodařilo se získat přístup k souboru certifikátu.
da: Kunne ikke få adgang til certifikatfilen.
de: Auf die Zertifikatsdatei konnte nicht zugegriffen werden.
el: Αποτυχία πρόσβασης στο αρχείο του πιστοποιητικού.
es: Error al acceder al archivo del certificado.
et: Juurdepääs serdifailile nurjus.
fi: Varmennetiedostoa ei voitu käyttää.
fr: Échec de l’accès au fichier de certificat.
he: הניסיון לגשת לקובץ האישור נכשל.
hr: Nije moguće pristupiti datoteci certifikata.
hu: Nem lehetett hozzáférni a tanúsítványfájlhoz.
id: Gagal mengakses file sertifikat.
it: Impossibile accedere al file del certificato.
ja: 証明書ファイルへのアクセスに失敗しました。
lt: Nepavyko pasiekti sertifikato failo.
lv: Nevarēja piekļūt sertifikāta failam.
nb: Får ikke tilgang til sertifikatfilen.
nl: Kan het certificaatbestand niet openen.
pl: Nie udało się uzyskać dostępu do pliku certyfikatu.
pt_br: Falha ao acessar o arquivo do certificado.
pt_pt: Falha ao aceder ao ficheiro de certificado.
ro: Nu s-a reușit accesarea fișierului certificat.
ru: Не удалось получить доступ к файлу сертификата.
sk: Nepodarilo sa získať prístup k súboru certifikátu.
sl: Dostopanje do datoteke certifikata ni uspelo.
sr: Č_Failed to access the certificate file____________________ž.
sv: Det gick inte att komma åt certifikatfilen.
th: เข้าถึงไฟล์ใบรับรองไม่สำเร็จ
tr: Sertifika dosyasına erişim sağlanamadı.
uk: Не вдалося отримати доступ до файлу сертифіката.
vi: Không thể truy cập tệp chứng chỉ.

source: Failed to set starting point
ar: فشل في تعيين نقطة البداية
bg: Неуспешно задаване на начална точка
ca: No s'ha pogut definir el punt d'inici
cs: Nepodařilo se nastavit výchozí bod
da: Kunne ikke indstille startpunkt
de: Fehler beim Festlegen des Startpunkts
el: Αδυναμία προσδιορισμού σημείου έναρξης
es: Error al establecer el punto de partida
et: Alguspunkti määramine nurjus
fi: Aloituspisteen määritys epäonnistui
fr: Échec de la définition du point de départ
he: קביעת נקודת התחלה נכשלה
hr: Postavljanje početne točke nije uspjelo
hu: A kiindulási pont beállítása sikertelen
id: Gagal menetapkan titik awal
it: Impostazione punto di partenza non riuscita
ja: 始点を設定できません
lt: Nepavyko nustatyti pradžios taško
lv: Neizdevās iestatīt sākumpunktu
nb: Kunne ikke angi noe startpunkt
nl: Kan startpunt niet instellen
no: å_Failed to set starting point_____________________________ø
pl: Nie udało się ustawić punktu początkowego
pt_br: Falha ao definir ponto de partida
pt_pt: Falha ao definir o ponto de partida
ro: Nu s-a reușit setarea punctului de pornire
ru: Не удалось установить начальную точку
sk: Nepodarilo sa nastaviť počiatočný bod
sl: Začetne točke ni bilo mogoče nastaviti
sr: Neuspešno postavljanje početnih tačaka
sv: Det gick inte att ange startpunkt
th: ตั้งค่าจุดเริ่มต้นไม่สำเร็จ
tr: Başlangıç noktası ayarlanamadı
uk: Не вдалося встановити початкову точку
vi: Không thể thiết lập điểm bắt đầu

source: Failed to start
ca: No s'ha pogut iniciar
cs: Spuštění se nezdařilo
de: ä_Failed to start________________Ü
el: Αποτυχία έναρξης
es: á_Failed to start________________Ó
fi: Käynnistys epäonnistui
he: ההפעלה נכשלה
hr: Č_Failed to start________________ž
hu: Elindítás sikertelen
id: Gagal dimulai
lv: Nevarēja palaist
nl: Ĳ_Failed to start________________ä
pl: Uruchomienie nie powiodło się
pt_br: Falha ao iniciar
ro: Ă_Failed to start________________ș
ru: Ж_Failed to start________________Я
sk: Nepodarilo sa spustiť
sv: Å_Failed to start________________ö
th: ก้_Failed to start________________ษฺ
tr: ı_Failed to start________________İ
uk: ґ_Failed to start________________Ї
vi: Đ_Failed to start________________ớ
