Repository: Esri/arcgis-maps-sdk-swift-toolkit
Catalog: Sources/ArcGISToolkit/Resources/*.lproj/Localizable.strings
Languages: ar, bg, ca, cs, da, de, el, es, et, fi, fr, he, hr, hu, id, it, ja, lt, lv, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sr, sv, th, tr, uk, vi

source: Counties
ar: بيت_Counties_________________لاحقة
bg: й_Counties_________________й
ca: Comtats
cs: Kraje
da: ø_Counties_________________å
de: Landkreise
el: Επαρχίες
es: Condados
et: Maakonnad
fi: Maakunnat
fr: æ_Counties_________________Â
he: מחוזות
hr: Županije
hu: Megyék
id: Daerah
it: é_Counties_________________È
ja: 須_Counties_________________鷗
lt: Į_Counties_________________š
lv: Novadi
nb: Fylker
nl: Regio's
pl: Powiaty
pt_br: Municípios
pt_pt: ã_Counties_________________Ç
ro: Ținuturi
ru: Округа
sk: Okresy
sl: Države
sv: Län
th: เขต
tr: İdari Bölgeler
uk: Округи
vi: Hạt

source: Countries (Big)
ar: بيت_Countries (Big)________________لاحقة
bg: й_Countries (Big)________________й
ca: Països (gran)
cs: Země (velké)
da: ø_Countries (Big)________________å
de: Länder (groß)
el: Χώρες (Μεγάλες)
es: Países (grande)
et: Riigid (suur)
fi: Maat (suuret)
fr: æ_Countries (Big)________________Â
he: ארצות (גדול)
hr: Županije (velike)
hu: Országok (nagy)
id: Negara (Besar)
it: é_Countries (Big)________________È
ja: 須_Countries (Big)________________鷗
lt: Į_Countries (Big)________________š
lv: Valstis (lielas)
nb: Land (store)
nl: Landen (groot)
pl: Kraje (duże)
pt_br: Países (grandes)
pt_pt: ã_Countries (Big)________________Ç
ro: Țări (mari)
ru: Страны (большие)
sk: Krajiny (veľké)
sl: Države (velike)
sv: Länder (stora)
th: ประเทศ (ใหญ่)
tr: Ülkeler (Büyük)
uk: Країни (великі)
vi: Quốc gia (Lớn)

source: Countries (Small)
ar: بيت_Countries (Small)__________________لاحقة
bg: й_Countries (Small)__________________й
ca: Països (petit)
cs: Země (malé)
da: ø_Countries (Small)__________________å
de: Länder (klein)
el: Χώρες (Μικρές)
es: Países (pequeño)
et: Riigid (väike)
fi: Maat (pienet)
fr: æ_Countries (Small)__________________Â
he: ארצות (קטן)
hr: Županije (male)
hu: Országok (kicsi)
id: Negara (Kecil)
it: é_Countries (Small)__________________È
ja: 須_Countries (Small)__________________鷗
lt: Į_Countries (Small)__________________š
lv: Valstis (mazas)
nb: Land (små)
nl: Landen (klein)
pl: Kraje (małe)
pt_br: Países (pequenos)
pt_pt: ã_Countries (Small)__________________Ç
ro: Țări (mici)
ru: Страны (маленькие)
sk: Krajiny (malé)
sl: Države (majhne)
sv: Länder (små)
th: ประเทศ (เล็ก)
tr: Ülkeler (Küçük)
uk: Країни (малі)
vi: Quốc gia (Nhỏ)

source: County
ar: بيت_County_____________لاحقة
bg: й_County_____________й
ca: Comtat
cs: Kraj
da: ø_County_____________å
de: Landkreis
el: Επαρχία
es: Condado
et: Maakond
fi: Maakunta
fr: æ_County_____________Â
he: מחוז
hr: Županija
hu: Megyeigazgatás
id: Daerah
it: é_County_____________È
ja: 須_County_____________鷗
lt: Į_County_____________š
lv: Novads
nb: Fylke
nl: Regio
pl: Powiat
pt_br: Município
pt_pt: ã_County_____________Ç
ro: Ținut
ru: Округ
sk: Okres
sl: Država
sv: Län
th: เขต
tr: İdari Bölge
uk: Округ
vi: Hạt

source: Currently open
ar: بيت_Currently open_______________لاحقة
bg: й_Currently open_______________й
ca: Obert actualment
cs: Aktuálně otevřené
da: ø_Currently open_______________å
de: Aktuell geöffnet
el: Αυτή τη στιγμή ανοιχτό
es: Actualmente abierto
et: Praegu avatud
fi: Parhaillaan avoinna
fr: æ_Currently open_______________Â
he: פתוח כרגע
hr: Trenutačno otvoreno
hu: Jelenleg nyitva
id: Terbuka saat ini
it: é_Currently open_______________È
ja: 須_Currently open_______________鷗
lt: Į_Currently open_______________š
lv: Pašreiz atvērts
nb: Åpne nå
nl: Momenteel geopend
pl: Obecnie otwarte
pt_br: Atualmente aberto
pt_pt: ã_Currently open_______________Ç
ro: Deschis momentan
ru: Открыт в настоящий момент
sk: Aktuálne otvorené
sl: Trenutno odprto
sv: Öppna för närvarande
th: เปิดอยู่ในปัจจุบัน
tr: Şu anda açık
uk: Наразі відкрито
vi: Hiện đang mở

source: Date exceeds maximum
ar: يتجاوز التاريخ أقصى قيمة
bg: Датата надвишава максималната стойност
ca: La data supera el valor màxim
cs: Datum překračuje maximální hodnotu
da: Dato overskrider maksimumværdien
de: Datum überschreitet Maximalwert.
el: Η ημερομηνία υπερβαίνει τη μέγιστη
es: La fecha supera el máximo
et: Kuupäev on üle maksimaalse
fi: Päivämäärä ylittää enimmäisarvon
fr: La date dépasse le maximum
he: התאריך חורג מהמקסימום
hr: Datum premašuje maksimalnu vrijednost
hu: A dátum túllépi a maximális értéket
id: Tanggal melebihi maksimal
it: La data supera il massimo
ja: 日付が最大値を超えています
lt: Data viršija maksimalią reikšmę
lv: Datums pārsniedz maksimālo
nb: Datoen overstiger maksimum
nl: Datum overschrijdt maximum
pl: Data przekracza wartość maksymalną
pt_br: A data excede o máximo
pt_pt: A data excede o máximo
ro: Data depășește maximul
ru: Дата превышает максимальную
sk: Dátum presahuje maximum
sl: Datum presega največjo vrednost
sr: Datum prekoračuje maksimum
sv: Datum överskrider maximum
th: วันที่เกินค่าสูงสุด
tr: Tarih maksimum değeri aşıyor
uk: Дата перевищує максимум
vi: Ngày vượt quá giới hạn tối đa

source: Date less than minimum
ar: التاريخ أقل من الحد الأدنى
bg: Датата е по-малка от минималната стойност
ca: La data és anterior a la mínima
cs: Datum nedosahuje minimální hodnoty
da: Dato mindre end minimumværdien
de: Datum liegt vor dem Minimalwert.
el: Η ημερομηνία είναι μικρότερη από την ελάχιστη
es: Fecha menor que el mínimo
et: Kuupäev on alla minimaalse
fi: Päivämäärä on pienempi kuin vähimmäisarvo
fr: La date est inférieure au minimum
he: התאריך נמוך מהמינימום
hr: Datum manji od minimalne vrijednosti
hu: A dátum nem éri el a minimális értéket
id: Tanggal kurang dari minimal
it: Data inferiore al minimo
ja: 日付が最小値未満です
lt: Data yra ankstesnė nei minimali reikšmė
lv: Datums mazāks par minimālo
nb: Dato mindre enn minimumsverdi
nl: Datum is vroeger dan minimum
pl: Data jest mniejsza niż minimalna
pt_br: Data menor que o mínimo
pt_pt: Data inferior ao mínimo
ro: Dată mai puțin decât minimum
ru: Дата меньше минимальной
sk: Dátum menší ako minimum
sl: Datum je nižji od dovoljenega
sr: Datum manji od minimuma
sv: Datum är mindre än minimum
th: วันที่น้อยกว่าค่าขั้นต่ำ
tr: Tarih minimum değerden küçük
uk: Дата менша за мінімальну
vi: Ngày nhỏ hơn giới hạn tối thiểu

source: Date must be on or after %@
ar: يجب أن يكون التاريخ في %@ أو بعده
bg: Датата трябва да е на %@ или след
ca: La data de finalització ha de ser el dia %@ o posterior
cs: Datum musí být %@ nebo pozdější
da: Dato skal være på eller efter %@
de: Das Datum muss auf oder nach dem folgendem Datum liegen: %@
el: Η ημερομηνία πρέπει να είναι στις ή μετά από τις %@
es: La fecha debe ser el %@ o después
et: Kuupäev peab olema %@ või hilisem
fi: Päivämäärän on oltava %@ tai sen jälkeen
fr: La date doit être le ou après le %@
he: התאריך חייב להיות %@ או אחרי
hr: Datum mora biti na ili poslije %@
hu: A dátumnak a következő időpontra vagy azutánra kell esnie: %@
id: Tanggal harus pada atau setelah %@
it: La data deve essere corrispondente o successiva a %@
ja: 日付は %@ かそれ以降にする必要があります
lt: Data turi būti %@ arba vėlesnė
lv: Datumam jāsakrīt vai jābūt pēc %@
nb: Datoen må være den eller etter %@
nl: Datum moet op of na %@ liggen
pl: Data musi równa %@ lub późniejsza
pt_br: A data deve ser igual ou posterior a %@
pt_pt: A data tem de ser igual ou posterior a %@
ro: Data trebuie să fie la sau după %@
ru: Дата должна быть %@ или позже
sk: Dátum musí byť v deň alebo po %@
sl: Datum mora biti na ali po %@
sr: Datum mora biti na dan ili nakon %@
sv: Datum måste vara på eller efter %@
th: วันที่ต้องเท่ากับหรืออยู่หลังจาก %@
tr: Tarih %@ veya daha sonra olmalıdır
uk: Дата повинна бути не пізніше %@
vi: Ngày phải vào hoặc sau %@

source: Date must be on or before %@
ar: يجب أن يكون التاريخ في %@ أو قبله
bg: Датата трябва да е %@ или преди
ca: La data ha de ser el dia %@ o anterior
cs: Datum musí být %@ nebo dřívější
da: Dato skal være på eller før %@
de: Das Datum muss auf oder vor folgendem Datum liegen: %@
el: Η ημερομηνία πρέπει να είναι στις ή πριν από τις %@
es: La fecha debe ser el %@ o antes
et: Kuupäev peab olema %@ või varasem
fi: Päivämäärän on oltava %@ tai sitä ennen
fr: La date doit être le ou avant le %@
he: התאריך חייב להיות %@ או לפני
hr: Datum početka mora biti na ili prije datuma %@.
hu: A dátumnak a következő időpontra vagy azelőttre kell esnie: %@
id: Tanggal harus pada atau sebelum %@
it: La data deve corrispondere o essere antecedente a %@
ja: 日付は %@ かそれ以前にする必要があります
lt: Data turi būti %@ arba ankstesnė
lv: Datumam jāsakrīt vai jābūt pirms %@
nb: Datoen må være den eller før %@
nl: Datum moet op of voor %@ liggen
pl: Data musi równa %@ lub wcześniejsza
pt_br: A data deve ser igual ou anterior a %@
pt_pt: A data tem de ser igual ou anterior a %@
ro: Data trebuie să fie la sau înainte de %@
ru: Дата должна быть %@ или ранее
sk: Dátum musí byť v deň alebo pred %@
sl: Datum mora biti na ali pred %@
sr: Datum mora biti na dan ili ranije %@
sv: Datum måste vara på eller efter %@
th: วันที่ต้องเท่ากับหรืออยู่ก่อนหน้า %@
tr: Tarih %@ veya daha önce olmalıdır
uk: Дата має бути не раніше %@
vi: Ngày phải vào hoặc trước %@

source: Delete
ar: حذف
bg: Изтриване
ca: Suprimeix
cs: Odstranit
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
et: Kustuta
fi: Poista
fr: Supprimer
he: מחק
hr: Izbriši
hu: Törlés
id: Hapus
it: Elimina
ja: 削除
lt: Ištrinti
lv: Dzēst
nb: Slett
nl: Verwijderen
no: å_Delete_____________ø
pl: Usuń
pt_br: Excluir
pt_pt: Eliminar
ro: Ștergere
ru: Удалить
sk: Zmazať
sl: Izbriši
sr: Izbriši
sv: Ta bort
th: ลบ
tr: Sil
uk: Видалити
vi: Xóa

source: Delete All Starting Points
ar: بيت_Delete All Starting Points___________________________لاحقة
bg: й_Delete All Starting Points___________________________й
ca: Suprimeix tots els punts d'inici
cs: Odstranit všechny výchozí body
da: ø_Delete All Starting Points___________________________å
de: Alle Startpunkte löschen
el: Διαγραφή όλων των σημείων έναρξης
es: Eliminar todos los puntos de partida
et: Kustuta kõik alguspunktid
fi: Poista kaikki aloituspisteet
fr: æ_Delete All Starting Points___________________________Â
he: מחק את כל נקודות ההתחלה
hr: Izbriši sve početne točke
hu: Összes kiindulási pont törlése
id: Hapus Semua Titik Awal
it: é_Delete All Starting Points___________________________È
ja: 須_Delete All Starting Points___________________________鷗
lt: Į_Delete All Starting Points___________________________š
lv: Dzēst visus sākumpunktus
nb: Slett alle startpunkter
nl: Alle startpunten verwijderen
pl: Usuń wszystkie punkty początkowe
pt_br: Excluir todos os pontos de partida
pt_pt: ã_Delete All Starting Points___________________________Ç
ro: Ștergeți toate punctele de început
ru: Удалить все начальные точки
sk: Vymazať všetky východiskové body
sl: Izbriši vse začetne točke
sv: Ta bort alla startpunkter
th: ลบจุดเริ่มต้นทั้งหมด
tr: Tüm Başlangıç Noktalarını Sil
uk: Видалити всі початкові точки
vi: Xóa Tất cả Điểm Bắt đầu

source: Delete all starting points?
ar: بيت_Delete all starting points____________________________لاحقة?
bg: й_Delete all starting points____________________________й?
ca: Voleu suprimir tots els punts d'inici?
cs: Odstranit všechny výchozí body?
da: ø_Delete all starting points____________________________å?
de: Alle Startpunkte löschen?
el: Θέλετε να διαγράψετε όλα τα σημεία έναρξης;
es: ¿Eliminar todos los puntos de partida?
et: Kas kustutada kõik alguspunktid?
fi: Poistetaanko kaikki aloituspisteet?
fr: æ_Delete all starting points____________________________Â?
he: למחוק את כל נקודות ההתחלה?
hr: Izbrisati sve početne točke?
hu: Törli az összes kiindulási pontot?
id: Hapus semua titik awal?
it: é_Delete all starting points____________________________È?
ja: 須_Delete all starting points____________________________鷗?
lt: Į_Delete all starting points____________________________š?
lv: Vai dzēst visus sākumpunktus?
nb: Slette alle startpunkter?
nl: Alle startpunten verwijderen
pl: Usunąć wszystkie punkty początkowe?
pt_br: Excluir todos os pontos de partida?
pt_pt: ã_Delete all starting points____________________________Ç?
ro: Ștergere toate punctele de început?
ru: Удалить все начальные точки?
sk: Vymazať všetky východiskové body?
sl: Izbrišem vse začetne točke?
sv: Ta bort alla startpunkter?
th: ลบจุดเริ่มต้นทั้งหมดหรือไม่
tr: Tüm başlangıç noktaları silinsin mi?
uk: Видалити всі початкові точки?
vi: Xóa tất cả điểm bắt đầu?

source: Delete Download
ca: Suprimeix la baixada
cs: Odstranit stahování
de: Download löschen
el: Διαγραφή αρχείου λήψης
es: Eliminar descargar
fi: Poista lataus
he: מחק הורדה
hr: Izbriši preuzimanje
hu: Letöltés törlése
id: Hapus Unduhan
lv: Dzēst lejupielādi
nl: Download verwijderen
pl: Usuń pobieranie
pt_br: Excluir Download
ro: Ștergeți descărcarea
ru: Удалить загрузку
sk: Vymazať sťahovanie
sv: Ta bort hämtning
th: ลบการดาวน์โหลด
tr: İndirmeyi Sil
uk: Видалити завантаження
vi: Xóa Tải xuống

source: Description
ar: بيت_Description____________لاحقة
bg: й_Description____________й
ca: Descripció
cs: Popis
da: ø_Description____________å
de: Beschreibung
el: Περιγραφή
es: Descripción
et: Kirjeldus
fi: Kuvaus
fr: æ_Description____________Â
he: תיאור
hr: Opis
hu: Leírás
id: Keterangan
it: é_Description____________È
ja: 須_Description____________鷗
lt: Į_Description____________š
lv: Apraksts
nb: Beskrivelse
nl: Beschrijving
pl: Opis
pt_br: Descrição
pt_pt: ã_Description____________Ç
ro: Descriere
ru: Описание
sk: Popis
sl: Opis
sv: Beskrivning
th: รายละเอียด
tr: Açıklama
uk: Опис
vi: Thông tin mô tả

source: Discard
ca: Descarta
cs: Zahodit
de: Verwerfen
el: Απόρριψη
es: Descartar
fi: Hylkää
he: בטל
hr: Odbaci
hu: Elvetés
id: Buang
lv: Atmest
nl: Annuleren
pl: Odrzuć
pt_br: Descartar
ro: Eliminare
ru: Да
sk: Zahodiť
sv: Ta bort
th: ละทิ้ง
tr: Çıkar
uk: Вилучити
vi: Hủy

source: Discard Edits
ca: Descarta les edicions
cs: Zahodit úpravy
de: Änderungen verwerfen
el: Απόρριψη αλλαγών
es: Descartar ediciones
fi: Hylkää muokkaukset
he: בטל עריכות
hr: Odbaci uređivanja
hu: Szerkesztések elvetése
id: Buang Edit
lv: Atmest rediģēto
nl: Bewerkingen annuleren
pl: Odrzuć zmiany
pt_br: Descartar Edições
ro: Eliminare editări
ru: Отклонить изменения
sk: Zahodiť editácie
sv: Avbryt ändringar
th: ละทิ้งการแก้ไข
tr: Düzenlemeleri At
uk: Скасувати редагування
vi: Hủy Chỉnh sửa

source: Discard Edits?
ca: Voleu descartar les edicions?
cs: Zahodit úpravy?
de: Änderungen verwerfen?
el: Να απορριφθούν οι αλλαγές;
es: ¿Descartar ediciones?
fi: Hylätäänkö muokkaukset?
he: לבטל שינויי עריכה?
hr: Odbaciti uređivanja?
hu: Elveti a szerkesztéseket?
id: Hapus Editan?
lv: Atmest rediģēto?
nl: Bewerkingen annuleren?
pl: Odrzucić zmiany?
pt_br: Descartar Edições?
ro: Eliminați editările?
ru: Отклонить изменения?
sk: Zahodiť editácie?
sv: Avbryt ändringar?
th: ละทิ้งการแก้ไขหรือไม่
tr: Düzenlemeler Atılsın Mı?
uk: Скасувати редагування?
vi: Hủy Chỉnh sửa?

source: Dismiss
ar: بيت_Dismiss_______________لاحقة
bg: й_Dismiss_______________й
ca: Descarta
cs: Zamítnout
da: ø_Dismiss_______________å
de: Schließen
el: Ματαίωση
es: Descartar
et: Unusta
fi: Ohita
fr: æ_Dismiss_______________Â
he: בטל
hr: Odbaci
hu: Elrejtés
id: Tutup
it: é_Dismiss_______________È
ja: 須_Dismiss_______________鷗
lt: Į_Dismiss_______________š
lv: Noraidīt
nb: Lukk
nl: Verwijderen
pl: Odrzuć
pt_br: Cancelar
pt_pt: ã_Dismiss_______________Ç
ro: Închidere
ru: Убрать
sk: Odmietnuť
sl: Opusti
sv: Stäng
th: ยกเลิก
tr: Vazgeç
uk: Відхилити
vi: Bỏ qua

source: Done
ar: تم
bg: Готово
ca: Fet
cs: Hotovo
da: Udført
de: Fertig
el: Τέλος
es: Listo
et: Valmis
fi: Valmis
fr: Terminé
he: בוצע
hr: Gotovo
hu: Kész
id: Selesai
it: Completato
ja: 終了
lt: Atlikta
lv: Pabeigts
nb: Ferdig
nl: Gereed
no: å_Done_________ø
pl: Wykonano
pt_br: Concluir
pt_pt: Concluído
ro: Gata
ru: Готово
sk: Hotovo
sl: Končano
sr: Završeno
sv: Klart
th: สำเร็จ
tr: Tamam
uk: Готово
vi: Hoàn tất

source: Download
ar: بيت_Download_________________لاحقة
bg: й_Download_________________й
ca: Baixa
cs: Stahování
da: ø_Download_________________å
de: Herunterladen
el: Λήψη
es: Descargar
et: Allalaadimine
fi: Lataa
fr: æ_Download_________________Â
he: הורד
hr: Preuzmi
hu: Letöltés
id: Unduh
it: é_Download_________________È
ja: 須_Download_________________鷗
lt: Į_Download_________________š
lv: Lejupielāde
nb: Last ned
nl: Downloaden
pl: Pobierz
pt_pt: ã_Download_________________Ç
ro: Descărcare
ru: Скачать
sk: Stiahnuť
sl: Prenesi
sv: Hämta
th: ดาวน์โหลด
tr: İndir
uk: Завантажити
vi: Tải xuống

source: Download failed
ar: بيت_Download failed________________لاحقة
bg: й_Download failed________________й
ca: Error de baixada
cs: Stahování se nezdařilo
da: ø_Download failed________________å
de: Download fehlgeschlagen
el: Η λήψη απέτυχε
es: Error al descargar
et: Allalaadimine nurjus
fi: Lataus epäonnistui
fr: æ_Download failed________________Â
he: ההורדה נכשלה
hr: Preuzimanje nije uspjelo
hu: A letöltés nem sikerült
id: Unduhan gagal
it: é_Download failed________________È
ja: 須_Download failed________________鷗
lt: Į_Download failed________________š
lv: Lejupielāde neizdevās
nb: Nedlastingen mislyktes
nl: Kan niet downloaden
pl: Pobieranie nie powiodło się
pt_br: Falha no download
pt_pt: ã_Download failed________________Ç
ro: Descărcare eșuată
ru: Загрузка не удалась
sk: Sťahovanie zlyhalo
sl: Prenos ni uspel
sv: Det gick inte att hämta
th: การดาวน์โหลดล้มเหลว
tr: İndirme başarısız
uk: Не вдалося виконати завантаження
vi: Tải xuống thất bại

source: Download Map Area
ar: بيت_Download Map Area__________________لاحقة
bg: й_Download Map Area__________________й
ca: Baixa l'àrea del mapa
cs: Stáhnout oblast mapy
da: ø_Download Map Area__________________å
de: Kartenbereich herunterladen
el: Λήψη περιοχής χάρτη
es: Descargar área de mapa
et: Laadi kaardiala alla
fi: Lataa kartta-alue
fr: æ_Download Map Area__________________Â
he: הורד אזור מפה
hr: Preuzmi područje karte
hu: Térképterület letöltése
id: Unduh Area Peta
it: é_Download Map Area__________________È
ja: 須_Download Map Area__________________鷗
lt: Į_Download Map Area__________________š
lv: Lejupielādēt kartes teritoriju
nb: Last ned kartområde
nl: Kaartgebied downloaden
pl: Pobierz obszar mapy
pt_br: Baixar Área do Mapa
pt_pt: ã_Download Map Area__________________Ç
ro: Descărcați zona de hartă
ru: Загрузить область карты
sk: Stiahnuť mapovú oblasť
sl: Prenesi območje karte
sv: Hämta kartområde
th: ดาวน์โหลดพื้นที่แผนที่
tr: Harita Alanını İndir
uk: Завантажити область карти
vi: Tải xuống Khu vực Bản đồ

source: Downloaded
ar: بيت_Downloaded_____________________لاحقة
bg: й_Downloaded_____________________й
ca: Baixat
cs: Staženo
da: ø_Downloaded_____________________å
de: Heruntergeladen
el: Έγινε λήψη
es: Descargado
et: Allalaaditud
fi: Ladattu
fr: æ_Downloaded_____________________Â
he: הורדה הושלמה
hr: Preuzeto
hu: Letöltve
id: Telah diunduh
it: é_Downloaded_____________________È
ja: 須_Downloaded_____________________鷗
lt: Į_Downloaded_____________________š
lv: Lejupielādēts
nb: Lastet ned
nl: Gedownload
pl: Pobrane
pt_br: Download Finalizado
pt_pt: ã_Downloaded_____________________Ç
ro: Descărcate
ru: Загружено
sk: Stiahnuté
sl: Preneseno
sv: Hämtade
th: ดาวน์โหลดแล้ว
tr: İndirildi
uk: Завантажено
vi: Đã tải xuống

source: Downloading
ar: بيت_Downloading____________لاحقة
bg: й_Downloading____________й
ca: S'està baixant
cs: Stahování
da: ø_Downloading____________å
de: Wird heruntergeladen
el: Γίνεται λήψη
es: Descargando
et: Allalaadimine
fi: Ladataan
fr: æ_Downloading____________Â
he: מוריד
hr: Preuzimanje
hu: Letöltés
id: Mengunduh
it: é_Downloading____________È
ja: 須_Downloading____________鷗
lt: Į_Downloading____________š
lv: Lejupielādē
nb: Laster ned
nl: Bezig met downloaden
pl: Pobieranie
pt_br: Baixando
pt_pt: ã_Downloading____________Ç
ro: Se descarcă
ru: Загрузка
sk: Prebieha sťahovanie
sl: Prenašanje
sv: Hämtar
th: กำลังดาวน์โหลด
tr: İndiriliyor
uk: Завантаження
vi: Đang tải xuống

source: Duplicate starting points cannot be added.
ar: تتعذر إضافة نقاط بداية مكررة.
bg: Не могат да се добавят дублиращи се начални точки.
ca: No es poden afegir punts d'inici duplicats.
cs: Duplicitní výchozí body nelze přidat.
da: Dobbelt forekommende startpunkter kan ikke tilføjes.
de: Doppelte Startpunkte können nicht hinzugefügt werden.
el: Δεν μπορούν να προστεθούν διπλότυπα σημεία έναρξης.
es: No es posible agregar puntos de partida duplicados.
et: Korduvaid alguspunkte ei saa lisada.
fi: Aloituspisteiden kaksoiskappaleita ei voi lisätä.
fr: Il n’est pas possible d’ajouter des points de départ en double.
he: לא ניתן להוסיף נקודות התחלה כפולות.
hr: Dvostruke početne točke ne mogu se dodati.
hu: Duplikált kezdőpontok nem adhatók hozzá.
id: Titik awal duplikat tidak dapat ditambahkan.
it: Impossibile aggiungere duplicazione punti di partenza.
ja: 重複する始点を追加することはできません。
lt: Negalima įtraukti pasikartojančių pradžios taškų.
lv: Dublētos sākumpunktus nevar pievienot.
nb: Dupliserte startpunkter kan ikke legges til.
nl: Er kunnen geen dubbele startpunten worden toegevoegd.
no: å_Duplicate starting points cannot be added______________________ø.
pl: Nie można dodawać zduplikowanych punktów początkowych.
pt_br: Pontos de partida duplicados não podem ser adicionados.
pt_pt: Não é possível adicionar pontos de partida duplicados.
ro: Punctele de pornire duplicat nu pot fi adăugate.
ru: Дублирующиеся начальные точки не могут быть добавлены.
sk: Nemožno pridať duplicitné počiatočné body.
sl: Podvojenih začetnih točk ni mogoče dodati.
sr: Ne mogu se dodati duple početne tačke.
sv: Duplicerade startpunkter kan inte läggas till.
th: ไม่สามารถเพิ่มจุดเริ่มต้นซ้ำได้
tr: Yinelenen başlangıç noktaları eklenemez.
uk: Неможливо додати повторювані початкові точки.
vi: Không thể thêm điểm bắt đầu trùng lặp.

source: East
ca: Est
cs: Východ
de: ä_East_________Ü
el: Ανατολή
es: á_East_________Ó
fi: Itä
he: מזרח
hr: Č_East_________ž
hu: Kelet
id: Timur
lv: Austrumi
nl: Ĳ_East_________ä
pl: Wschód
pt_br: Leste
ro: Ă_East_________ș
ru: Ж_East_________Я
sk: Východ
sv: Å_East_________ö
th: ก้_East_________ษฺ
tr: ı_East_________İ
uk: ґ_East_________Ї
vi: Đ_East_________ớ

source: Element could not be identified.
ar: تعذر تحديد العنصر.
bg: Невъзможно идентифициране на елемент.
ca: No s'ha pogut identificar l'element.
cs: Element se nepodařilo identifikovat.
da: Element kunne ikke identificeres.
de: Das Element konnte nicht identifiziert werden.
el: Δεν ήταν δυνατή η αναγνώριση του αντικειμένου.
es: No se ha podido identificar el elemento.
et: Elementi ei tuvastatud.
fi: Elementtiä ei voitu tunnistaa.
fr: L’élément n’a pas pu être identifié.
he: לא ניתן לזהות את הרכיב.
hr: Element nije bilo moguće identificirati.
hu: Az elemet nem sikerült azonosítani.
id: Elemen tidak dapat diidentifikasi.
it: Non è stato possibile identificare l'elemento.
ja: エレメントを識別できません。
lt: Nepavyko identifikuoti elemento.
lv: Elementu nevar identificēt.
nb: Elementet kunne ikke identifiseres.
nl: Kan het element niet identificeren.
no: å_Element could not be identified_________________ø.
pl: Element nie mógł zostać zidentyfikowany.
pt_br: Não foi possível identificar o elemento.
pt_pt: Não foi possível identificar o elemento.
ro: Elementul nu a putut fi identificat.
ru: Невозможно идентифицировать элемент.
sk: Element sa nepodarilo identifikovať.
sl: Elementa ni bilo mogoče prepoznati.
sr: Element nije mogao da se definiše.
sv: Element kunde inte identifieras.
th: ไม่สามารถระบุองค์ประกอบได้
tr: Öge tanımlanamadı.
uk: Не вдалося ідентифікувати елемент.
vi: Không thể xác định phần tử.

source: elevation
ar: الارتفاع
bg: височина
ca: elevació
cs: nadmořská výška
da: højde
de: Höhe
el: υψόμετρο
es: elevación
et: kõrgus merepinnast
fi: korkeus
fr: élévation
he: גובה
hr: visina terena
hu: magasság
id: elevasi
it: elevazione
ja: 標高
lt: aukštis
lv: augstums
nb: høyde
nl: hoogte
pl: wysokość
pt_br: elevação
pt_pt: elevação
ro: elevație
ru: высота
sk: nadmorská výška
sl: višina
sr: elevacija
sv: höjd
th: ความสูง
tr: yükselti
uk: висота
vi: độ cao
