Repository: Esri/arcgis-maps-sdk-swift-toolkit
Catalog: Sources/ArcGISToolkit/Resources/*.lproj/Localizable.strings
Languages: ar, bg, ca, cs, da, de, el, es, et, fi, fr, he, hr, hu, id, it, ja, lt, lv, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sr, sv, th, tr, uk, vi

source: The basemap has a spatial reference that is incompatible with the map.
ar: تحتوي خريطة الأساس على إسناد مكاني غير متوافق مع الخريطة.
bg: Проекцията на базовата карта е несъвместима с картата.
ca: El mapa de base té una referència espacial que no és compatible amb el mapa.
cs: Podkladová mapa má zadán souřadnicový systém, který není kompatibilní s mapou.
da: Baggrundskortet har en spatial reference, der er inkompatibel med kortet.
de: Der Raumbezug der Grundkarte ist nicht mit der Karte kompatibel.
el: Η χωρική αναφορά του υποβάθρου δεν είναι συμβατή με το χάρτη.
es: El mapa base tiene una referencia espacial incompatible con el mapa.
et: Aluskaardil on ruumiline referents, mis ei ühildu kaardiga.
fi: Taustakartan koordinaatistotieto ei ole yhteensopiva kartan kanssa.
fr: La référence spatiale du fond de carte est incompatible avec la carte.
he: למפת הבסיס יש ייחוס מרחבי שאינו תואם עם המפה.
hr: Kartografska podloga ima prostornu referencu koja nije kompatibilna s kartom.
hu: Az alaptérkép térbeli referenciája nem kompatibilis a térképpel.
id: Peta dasar mempunyai referensi spasial yang tidak sesuai dengan peta.
it: La mappa di base ha un riferimento spaziale che è incompatibile con la mappa.
ja: ベースマップの空間参照がマップと互換性がありません。
lt: Bazinio žemėlapio koordinačių sistema nesuderinama su žemėlapiu.
lv: Pamatkartei ir telpiskā atskaite, kas nav saderīga ar karti.
nb: Bakgrunnskartet har en romlig referanse som er inkompatibel med kartet.
nl: De basiskaart heeft een ruimtelijke referentie die niet compatibel is met de kaart.
no: å_The basemap has a spatial reference that is incompatible with the map____________________________________ø.
pl: Mapa bazowa ma odniesienie przestrzenne, które jest niezgodne z mapą.
pt_br: O mapa base tem uma referência espacial incompatível com o mapa.
pt_pt: O mapa base tem uma referência espacial que é incompatível com o mapa.
ro: Harta de fundal are o referință spațială care este incompatibilă cu harta.
ru: Пространственная привязка базовой карты несовместима с картой.
sk: Podkladová mapa obsahuje priestorovú referenciu, ktorá nie je kompatibilná s mapou.
sl: Temeljna karta ima koordinatni sistem, ki ni združljiv s karto.
sr: Osnovna mapa ima prostornu referencu koja nije kompatibilna sa mapom.
sv: Baskartan har en spatial referens som är inkompatibel med kartan.
th: แผนที่ฐานมีการอ้างอิงเชิงพื้นที่ซึ่งเข้ากันไม่ได้กับแผนที่
tr: Altlık haritada, haritayla uyumlu olmayan bir mekansal referans var.
uk: Базова карта має просторову прив’язку, несумісну з картою.
vi: Tham chiếu không gian của bản đồ nền không tương thích với bản đồ.

source: The certificate file or password was invalid.
ar: لقد كان ملف الشهادة غير صالح أو كانت كلمة المرور غير صالحة.
bg: Невалиден файл със сертификат или невалидна парола.
ca: El fitxer de certificat o la contrasenya no eren vàlids.
cs: Soubor certifikátu nebo heslo je neplatné.
da: Certifikatfilen eller adgangskoden var ugyldig.
de: Die Zertifikatdatei oder das Kennwort war ungültig.
el: Το αρχείο του πιστοποιητικού ή ο κωδικός πρόσβασης ήταν άκυρος.
es: El archivo del certificado o la contraseña no eran válidos.
et: Serdifail või parool ei sobi.
fi: Varmennetiedosto tai -salasana oli virheellinen.
fr: Le fichier de certificat ou le mot de passe n’est pas valide.
he: קובץ האישור או הסיסמה היו לא חוקיים.
hr: Datoteka certifikata ili lozinka nisu važeći.
hu: A tanúsítványfájl vagy a jelszó érvénytelen.
id: File sertifikat atau kata sandi tidak valid.
it: Il file o password del certificato non erano validi.
ja: 証明書ファイルまたはパスワードが無効です。
lt: Sertifikato failas arba slaptažodis yra neteisingas.
lv: Sertifikāta fails vai parole bija nederīgi.
nb: Sertifikatfilen eller passordet var ugyldig.
nl: Het certificaatbestand of wachtwoord is ongeldig.
no: å_The certificate file or password was invalid________________________ø.
pl: Plik certyfikatu lub hasło były nieprawidłowe.
pt_br: O arquivo de certificado ou a senha eram inválidos.
pt_pt: A palavra-passe ou o ficheiro de certificado era inválido.
ro: Fișierul certificat sau parola a fost nevalidă.
ru: Файл сертификата или пароль недопустим.
sk: Súbor certifikátu alebo heslo bolo neplatné.
sl: Datoteka certifikata ali geslo je bilo neveljavno.
sr: Sertifikat datoteke ili lozinka su nevažeći.
sv: Certifikatfilen eller lösenordet var ogiltig(t).
th: ไฟล์ใบรับรองหรือรหัสผ่านใช้งานไม่ได้
tr: Sertifika dosyası veya parola geçersiz.
uk: Файл сертифіката або пароль недійсні.
vi: Tệp chứng chỉ hoặc mật khẩu không hợp lệ.

source: The certificate file was invalid.
ar: لقد كان ملف الشهادة غير صالح.
bg: Файлът със сертификата е невалиден.
ca: El fitxer de certificat no era vàlid.
cs: Soubor certifikátu je neplatný.
da: Certifikatfilen var ugyldig.
de: Die Zertifikatdatei war ungültig.
el: Το αρχείο του πιστοποιητικού ήταν άκυρο.
es: El archivo del certificado no es válido.
et: Serdifail ei sobinud.
fi: Varmennetiedosto oli virheellinen.
fr: Le fichier de certificat n’est pas valide.
he: קובץ האישור היה לא חוקי.
hr: Datoteka certifikata nije važeća.
hu: A tanúsítványfájl érvénytelen.
id: File sertifikat tidak valid.
it: Il file del certificato non era valido.
ja: 証明書ファイルが無効です。
lt: Sertifikato failas yra neteisingas.
lv: Sertifikāta fails bija nederīgs.
nb: Sertifikatfilen var ugyldig.
nl: Het certificaatbestand is ongeldig.
no: å_The certificate file was invalid__________________ø.
pl: Plik certyfikatu był nieprawidłowy.
pt_br: O arquivo de certificado era inválido.
pt_pt: O ficheiro de certificado era inválido.
ro: Fișierul certificat a fost nevalid.
ru: Файл сертификата недопустим.
sk: Súbor certifikátu bol neplatný.
sl: Datoteka certifikata ni bila veljavna.
sr: Nevažeća lozinka sertifikata.
sv: Certifikatfilen var ogiltig.
th: ไฟล์ใบรับรองใช้งานไม่ได้
tr: Sertifika dosyası geçersiz.
uk: Файл сертифіката недійсний.
vi: Tệp chứng chỉ không hợp lệ.

source: The form wasn't submitted
ca: No s'ha enviat el formulari
cs: Formulář nebyl odeslán
de: Das Formular wurde nicht gesendet.
el: Η φόρμα δεν υποβλήθηκε
es: El formulario no se ha enviado
fi: Lomaketta ei lähetetty
he: הטופס לא נשלח
hr: Obrazac nije poslan
hu: Az űrlap nem lett beküldve
id: Formulir tidak dikirim
lv: Forma netika iesniegta
nl: Het formulier is niet ingediend
pl: Nie przesłano formularza
pt_br: O formulário não foi enviado
ro: Formularul nu a fost trimis
ru: Форма не была отправлена
sk: Formulár nebol odoslaný
sv: Formuläret skickades inte
th: ไม่ได้ส่งฟอร์ม
tr: Form gönderilmedi
uk: Форму не було надіслано
vi: Biểu mẫu chưa được gửi

source: The map does not have a spatial reference.
ar: لا تحتوي الخريطة على إسناد مكاني.
bg: Картата не съдържа проекция.
ca: El mapa no té una referència espacial.
cs: Mapa nemá zadán souřadnicový systém.
da: Kortet har ikke en spatial reference.
de: Die Karte weist keinen Raumbezug auf.
el: Ο χάρτης δεν έχει χωρική αναφορά.
es: El mapa no tiene una referencia espacial.
et: Kaardil pole ruumilist referentsi.
fi: Kartta ei sisällä koordinaatistotietoa.
fr: La carte ne possède pas de référence spatiale.
he: למפה אין ייחוס מרחבי.
hr: Karta nema prostornu referencu
hu: A térkép nem rendelkezik térbeli referenciával.
id: Peta tersebut tidak memiliki referensi spasial.
it: La mappa non possiede un riferimento spaziale.
ja: マップに空間参照がありません。
lt: Pagrindo žemėlapis neturi koordinačių sistemos.
lv: Kartei nav telpiskās atskaites.
nb: Kartet har ingen romlig referanse.
nl: De kaart heeft geen ruimtelijke referentie.
no: å_The map does not have a spatial reference______________________ø.
pl: Mapa nie zawiera odniesienia przestrzennego
pt_br: O mapa não tem referência espacial.
pt_pt: O mapa não tem uma referência espacial.
ro: Harta nu are o referință spațială.
ru: Карта не имеет пространственной привязки.
sk: Mapa neobsahuje priestorovú referenciu.
sl: Karta nima koordinatnega sistema.
sr: Osnovna mapa nema prostornu referencu
sv: Kartan saknar spatial referens.
th: แผนที่ไม่มีการอ้างอิงเชิงพื้นที่
tr: Haritada bir mekansal referans yok.
uk: Карта не має просторової прив'язки.
vi: Bản đồ không có mục tham chiếu không gian.

source: The map is not enabled for offline use.
ar: بيت_The map is not enabled for offline use_____________________لاحقة.
bg: й_The map is not enabled for offline use_____________________й.
ca: El mapa de la missió no està habilitat per a l'ús sense connexió.
cs: Mapa není připravena k práci offline.
da: ø_The map is not enabled for offline use_____________________å.
de: Die Karte ist nicht für die Offline-Verwendung aktiviert.
el: Ο χάρτης δεν είναι ενεργοποιημένος για χρήση εκτός σύνδεσης.
es: El mapa no está habilitado para el uso sin conexión.
et: Kaart ei ole ilma võrguühenduseta kasutamiseks aktiveeritud.
fi: Karttaa ei voi käyttää offline-tilassa.
fr: æ_The map is not enabled for offline use_____________________Â.
he: המפה אינה מופעלת לשימוש במצב לא-מקוון.
hr: Karta nije omogućena za upotrebu izvan mreže.
hu: A térkép nincs engedélyezve kapcsolat nélküli használatra
id: Peta tidak diaktifkan untuk penggunaan offline.
it: é_The map is not enabled for offline use_____________________È.
ja: 須_The map is not enabled for offline use_____________________鷗.
lt: Į_The map is not enabled for offline use_____________________š.
lv: Karte nav iespējota lietošanai bezsaistē.
nb: Kartet er ikke aktivert for bruk i frakoblet modus.
nl: Offline gebruik is niet ingeschakeld voor deze kaart.
pl: Tej mapy nie można używać w trybie offline.
pt_br: O mapa não está habilitado para uso offline.
pt_pt: ã_The map is not enabled for offline use_____________________Ç.
ro: Harta nu este activată pentru utilizare offline.
ru: Карта не доступна для использования в автономном режиме.
sk: Túto mapu nie je možné používať offline.
sl: Karta ni omogočena za uporabo brez povezave.
sv: Kartan är inte aktiverad för användning offline.
th: ไม่ได้เปิดใช้งานแผนที่ไว้สำหรับการใช้ขณะออฟไลน์
tr: Harita çevrim dışı kullanım için etkinleştirilmemiştir.
uk: Карту не активовано для використання в автономному режимі.
vi: Bản đồ không được kích hoạt để sử dụng ngoại tuyến.

source: The name for the map area must be unique.
ar: بيت_The name for the map area must be unique______________________لاحقة.
bg: й_The name for the map area must be unique______________________й.
ca: El nom de l'àrea del mapa ha de ser únic.
cs: Název oblasti mapy musí být jedinečný.
da: ø_The name for the map area must be unique______________________å.
de: Der Name für den Kartenbereich muss eindeutig sein.
el: Το όνομα της περιοχής χάρτη πρέπει να είναι μοναδικό.
es: El nombre del área del mapa debe ser exclusivo.
et: Kaardiala nimi peab olema kordumatu.
fi: Kartta-alueen nimen on oltava yksilöllinen.
fr: æ_The name for the map area must be unique______________________Â.
he: השם עבור אזור המפה חייב להיות ייחודי.
hr: Naziv područja karte mora biti jedinstven.
hu: A térképterület nevének egyedinek kell lennie.
id: Nama untuk area peta harus unik.
it: é_The name for the map area must be unique______________________È.
ja: 須_The name for the map area must be unique______________________鷗.
lt: Į_The name for the map area must be unique______________________š.
lv: Martes teritorijas nosaukumam ir jābūt unikālam.
nb: Navnet på kartområdet må være unikt.
nl: De naam van het kaartgebied moet uniek zijn.
pl: Nazwa obszaru mapy musi być unikalna.
pt_br: O nome da área do mapa deve ser único.
pt_pt: ã_The name for the map area must be unique______________________Ç.
ro: Numele zonei de hartă trebuie să fie unic.
ru: Имя области карты должно быть уникальным.
sk: Názov mapovej oblasti musí byť jedinečný.
sl: Ime za območje karte mora biti enolično.
sv: Namnet på kartområdet måste vara unikt.
th: ชื่อพื้นที่แผนที่ต้องไม่ซ้ำกัน
tr: Harita alanının adı benzersiz olmalıdır.
uk: Назва області карти має бути унікальною
vi: Tên khu vực bản đồ phải là duy nhất.

source: The password was invalid.
ar: لقد كانت كلمة المرور غير صالحة.
bg: Паролата е невалидна.
ca: La contrasenya no era vàlida.
cs: Heslo je neplatné.
da: Adgangskoden var ugyldig.
de: Das Kennwort war ungültig.
el: Ο κωδικός πρόσβασης ήταν άκυρος.
es: La contraseña no era válida.
et: Parool ei sobinud.
fi: Salasana oli virheellinen.
fr: Le mot de passe n’est pas valide.
he: הסיסמה הייתה לא חוקית.
hr: Lozinka je nevažeća.
hu: A jelszó érvénytelen.
id: Kata sandi tidak valid.
it: La password non era valida.
ja: パスワードが無効です。
lt: Slaptažodis neteisingas.
lv: Parole ir nederīga.
nb: Passordet var ugyldig.
nl: Het wachtwoord is ongeldig.
no: å_The password was invalid__________________________ø.
pl: Hasło jest nieprawidłowe.
pt_br: A senha era inválida.
pt_pt: A palavra-passe era inválida.
ro: Parola a fost nevalidă.
ru: Недействительный пароль.
sk: Heslo bolo neplatné.
sl: Geslo je bilo neveljavno.
sr: Nevažeća lozinka.
sv: Lösenordet var ogiltigt.
th: รหัสผ่านใช้งานไม่ได้
tr: Parola geçersiz.
uk: Пароль недійсний.
vi: Mật khẩu không hợp lệ.

source: The selected attachment could not be imported.
ar: تعذر استيراد المرفق المحدد.
bg: Избраният прикачен файл не можа да бъде импортиран.
ca: No s'ha pogut importar el fitxer adjunt seleccionat.
cs: Vybranou přílohu nelze importovat.
da: Den valgte vedhæftning kunne ikke importeres.
de: Die ausgewählte Anlage konnte nicht importiert werden.
el: Το επιλεγμένο συνημμένο δεν μπόρεσε να εισαχθεί.
es: El elemento adjunto seleccionado no se pudo importar.
et: Valitud manust ei saa importida.
fi: Valittua liitettä ei voitu tuoda.
fr: La pièce jointe sélectionnée n’a pu être importée.
he: לא ניתן לייבא את הקובץ המצורף שנבחר.
hr: Odabrani privitak nije moguće uvesti.
hu: A kiválasztott csatolmányt nem sikerült importálni.
id: Lampiran yang dipilih tidak dapat diimpor.
it: Non è stato possibile importare l'allegato selezionato.
ja: 選択した添付ファイルをインポートできませんでした。
lt: Pasirinkto priedo importuoti nepavyko.
lv: Izvēlēto pielikumu nevarēja importēt.
nb: Det valgte vedlegget kunne ikke importeres.
nl: Kan de geselecteerde bijlage niet importeren.
pl: Nie można zaimportować wybranego załącznika.
pt_br: Não foi possível importar o anexo selecionado.
pt_pt: Não foi possível importar o anexo selecionado.
ro: Fișierul atașat selectat nu a putut fi importat.
ru: Выбранное вложение не может быть импортировано.
sk: Vybranú prílohu nebolo možné importovať.
sl: Izbrane priloge ni bilo mogoče uvoziti.
sr: Nije moguće uvesti izabrani prilog.
sv: Den valda bilagan kunde inte importeras.
th: ไม่สามารถนำเข้าไฟล์แนบที่เลือกได้
tr: Seçili ek içeri aktarılamadı.
uk: Не вдалося імпортувати вибраний вкладений файл.
vi: Không thể nhập tệp đính kèm đã chọn.

source: The selected attachment exceeds the %@ limit.
ar: المرفق المحدد يتجاوز الحد %@.
bg: Избраният прикачен файл надхвърля ограничението от %@.
ca: El fitxer adjunt seleccionat supera el límit de %@.
cs: Vybraná příloha překračuje limit %@.
da: Den valgte vedhæftning overstiger grænse på %@.
de: Die ausgewählte Anlage überschreitet den Grenzwert von %@.
el: Το επιλεγμένο συνημμένο υπερβαίνει το όριο των %@.
es: El elemento adjunto supera el límite de %@.
et: Valitud manus ületab piirväärtust %@.
fi: Valittu liite ylittää rajan %@.
fr: La pièce jointe sélectionnée dépasse la limite de taille (%@).
he: הקובץ המצורף שנבחר חורג מהמגבלה של %@.
hr: Odabrani privitak premašuje %@ ograničenje.
hu: A kiválasztott csatolmány meghaladja a méretkorlátot (%@).
id: Lampiran yang dipilih melebihi batas %@.
it: L'allegato selezionato supera il limite di %@.
ja: 選択した添付ファイルが %@ 制限を超えています。
lt: Pasirinktas priedas viršija %@ limitą.
lv: Izvēlētais pielikums pārsniedz %@ ierobežojumu.
nb: Det valgte tillegget overstiger grensen på %@.
nl: De geselecteerde bijlage overschrijdt de limiet van %@.
pl: Wybrany załącznik przekracza limit %@.
pt_br: O anexo selecionado excede o limite %@.
pt_pt: O anexo selecionado excede o limite de %@.
ro: Fișierul atașat selectat depășește limita de %@.
ru: Выбранное вложение превышает ограничение %@.
sk: Vybraná príloha prekračuje limit %@.
sl: Izbrana priloga presega omejitev %@.
sr: Izabrani prilog premašuje ograničenje od %@.
sv: Den valda bilagan överskrider gränsen %@.
th: ไฟล์แนบที่เลือกเกินขีดจำกัด %@
tr: Seçili ek %@ sınırını aşıyor.
uk: Вибране вкладення перевищує обмеження %@.
vi: Tệp đính kèm đã chọn vượt quá giới hạn %@.

source: The URL could not be reached or did not contain image data.
ar: تعذر الوصول إلى عنوان URL أو أنه لا يحتوي على بيانات الصورة.
bg: URL адресът не може да бъде достигнат или не съдържа данни за изображения.
ca: No s'ha pogut accedir a l'URL o l'URL no contenia dades d'imatge.
cs: Adresa URL není dostupná nebo neobsahuje obrazová data.
da: URL kunne ikke nås eller indeholdt ingen billeddata.
de: Die URL war nicht erreichbar oder beinhaltete keine Bilddaten.
el: Η διεύθυνση URL δεν ήταν προσβάσιμη ή δεν περιείχε δεδομένα εικόνας.
es: No se ha podido acceder a la URL o no contenía datos de imagen.
et: URL-ile ei pääsenud juurde või see ei sisaldanud pildiandmeid.
fi: URL-osoitetta ei voitu käyttää tai se ei sisältänyt kuva-aineistoa.
fr: L’URL est inaccessible ou ne contient pas de données d’image.
he: לא ניתן להגיע לכתובת ה-URL או שהכתובת לא הכילה נתוני תמונה.
hr: Nije bilo moguće doći do URL-a ili nije sadržavao slikovne podatke.
hu: Az URL nem volt elérhető, vagy nem tartalmazott képadatokat.
id: URL tidak dapat dijangkau atau tidak berisi data gambar.
it: Impossibile raggiungere l'URL oppure non conteneva dati immagine.
ja: URL に到達できなかったか、画像データが含まれていませんでした。
lt: Nepavyko pasiekti URL arba jame nebuvo vaizdo duomenų.
lv: URL nevarēja sasniegt vai tas nesaturēja attēla datus.
nb: URL-en kunne ikke nås eller inneholdt ingen bildedata.
nl: Kan de URL niet bereiken of de URL bevat geen beeldgegevens.
no: å_The URL could not be reached or did not contain image data_______________________________ø.
pl: Nie można uzyskać adresu URL lub nie zawiera on danych obrazu.
pt_br: Não foi possível alcançar a URL ou não contém dados de imagem.
pt_pt: Não foi possível aceder ao URL ou este não continha dados de imagem.
ro: URL-ul nu a putut fi contactat sau nu conținea date de imagine.
ru: URL-адрес недоступен или не содержит данных изображения.
sk: URL adresa nebola dostupná alebo neobsahovala obrazové dáta.
sl: URL-ja ni bilo mogoče doseči oziroma ni vseboval podatkov o sliki.
sr: Nije moguće pristupiti URL adresi ili ne sadrži podatke o slici.
sv: URL:en kunde inte nås eller innehöll inga bilddata.
th: ไม่สามารถเข้าถึง URL ได้ หรือไม่มีข้อมูลภาพ
tr: URL adresine erişilemedi veya adres görüntü verisi içermiyor.
uk: URL-адреса недоступна або не містить даних зображення.
vi: URL không thể truy cập được hoặc không chứa dữ liệu hình ảnh.

source: There are no map areas for this map.
ar: بيت_There are no map areas for this map___________________لاحقة.
bg: й_There are no map areas for this map___________________й.
ca: No hi ha àrees per a aquest mapa.
cs: Neexistují žádné oblasti mapy pro tuto mapu.
da: ø_There are no map areas for this map___________________å.
de: Für diese Karte sind keine Kartenbereiche vorhanden.
el: Δεν υπάρχουν περιοχές χάρτη για αυτόν τον χάρτη.
es: No hay áreas de mapa correspondientes a este mapa.
et: Sellel kaardil ei ole kaardialasid.
fi: Tälle kartalle ei ole kartta-alueita.
fr: æ_There are no map areas for this map___________________Â.
he: אין אזורי מפה עבור מפה זו.
hr: Za ovu kartu nema područja karte.
hu: Ehhez a térképhez nincsenek térképterületek.
id: Tidak ada area peta untuk peta ini.
it: é_There are no map areas for this map___________________È.
ja: 須_There are no map areas for this map___________________鷗.
lt: Į_There are no map areas for this map___________________š.
lv: Šai kartei nav kartes teritoriju.
nb: Det er ingen kartområder for dette kartet.
nl: Er zijn geen kaartgebieden voor deze kaart.
pl: Na tej mapie nie ma obszarów mapy.
pt_br: Não há áreas de mapa para este mapa.
pt_pt: ã_There are no map areas for this map___________________Ç.
ro: Nu există zone de hartă pentru această hartă.
ru: Для этой карты нет областей карты.
sk: Pre túto mapu neexistujú žiadne mapové oblasti.
sl: Brez območij karte za to karto.
sv: Det finns inga kartområden för den här kartan.
th: ไม่มีพื้นที่แผนที่สำหรับแผนที่นี้
tr: Bu harita için herhangi bir harita alanı bulunmamaktadır.
uk: Для цієї карти немає областей карти.
vi: Không có khu vực bản đồ cho bản đồ này.

source: There are no map areas for this map. Tap the button below to get started.
ar: بيت_There are no map areas for this map. Tap the button below to get started______________________________________لاحقة.
bg: й_There are no map areas for this map. Tap the button below to get started______________________________________й.
ca: No hi ha àrees per a aquest mapa. Toqueu el botó següent per començar.
cs: Neexistují žádné oblasti mapy pro tuto mapu. Začněte klepnutím na tlačítko níže.
da: ø_There are no map areas for this map. Tap the button below to get started______________________________________å.
de: Für diese Karte sind keine Kartenbereiche vorhanden. Tippen Sie auf die Schaltfläche unten, um zu beginnen.
el: Δεν υπάρχουν περιοχές χάρτη για αυτόν τον χάρτη. Πατήστε το παρακάτω κουμπί για να ξεκινήσετε.
es: No hay áreas de mapa correspondientes a este mapa. Toque el botón siguiente para empezar.
et: Sellel kaardil ei ole kaardialasid. Alustamiseks puudutage allolevat nuppu.
fi: Tälle kartalle ei ole kartta-alueita. Aloita napauttamalla alla olevaa painiketta.
fr: æ_There are no map areas for this map. Tap the button below to get started______________________________________Â.
he: אין אזורי מפה עבור מפה זו. הקש על הלחצן להלן כדי להתחיל.
hr: Za ovu kartu nema područja karte. Dodirnite gumb u nastavku za početak.
hu: Ehhez a térképhez nincsenek térképterületek. A kezdéshez koppintson az alábbi gombra.
id: Tidak ada area peta untuk peta ini. Ketuk tombol di bawah ini untuk memulai.
it: é_There are no map areas for this map. Tap the button below to get started______________________________________È.
ja: 須_There are no map areas for this map. Tap the button below to get started______________________________________鷗.
lt: Į_There are no map areas for this map. Tap the button below to get started______________________________________š.
lv: Šai kartei nav kartes teritoriju. Lai sāktu, nospiediet zemāk redzamo pogu.
nb: Det er ingen kartområder for dette kartet. Trykk på knappen nedenfor for å komme i gang.
nl: Er zijn geen kaartgebieden voor deze kaart. Tik op de onderstaande knop om aan de slag te gaan.
pl: Na tej mapie nie ma obszarów mapy. Naciśnij poniższy przycisk, aby rozpocząć.
pt_br: Não há áreas de mapa para este mapa. Toque no botão abaixo para começar.
pt_pt: ã_There are no map areas for this map. Tap the button below to get started______________________________________Ç.
ro: Nu există zone de hartă pentru această hartă. Atingeți butonul de mai jos pentru a începe.
ru: Для этой карты нет областей карты. Коснитесь кнопки ниже, чтобы начать.
sk: Pre túto mapu neexistujú žiadne mapové oblasti. Začnite ťuknutím na tlačidlo nižšie.
sl: Brez območij karte za to karto. Za začetek tapnite na gumb spodaj.
sv: Det finns inga kartområden för den här kartan. Klicka på knappen nedan för att komma igång.
th: ไม่มีพื้นที่แผนที่สำหรับแผนที่นี้ แตะปุ่มด้านล่างเพื่อเริ่มใช้งาน
tr: Bu harita için herhangi bir harita alanı bulunmamaktadır. Başlamak için aşağıdaki butona dokunun.
uk: Для цієї карти немає областей карти. Натисніть кнопку нижче, щоб розпочати.
vi: Không có khu vực bản đồ cho bản đồ này. Chạm vào nút bên dưới để bắt đầu.

source: Title
ca: Títol
cs: Nadpis
de: Titel
el: Τίτλος
es: Título
fi: Otsikko
he: כותרת
hr: Naziv
hu: Beosztás
id: Gelar
lv: Virsraksts
nl: Titel
pl: Tytuł
pt_br: Título
ro: Titlu
ru: Заголовок
sk: Názov
sv: Titel
th: คำนำหน้า
tr: Başlık
uk: Заголовок
vi: Tiêu đề
