Repository: Esri/arcgis-maps-sdk-swift-toolkit
Catalog: Sources/ArcGISToolkit/Resources/*.lproj/Localizable.strings
Languages: ar, bg, ca, cs, da, de, el, es, et, fi, fr, he, hr, hu, id, it, ja, lt, lv, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sr, sv, th, tr, uk, vi

source: Please enable camera access in settings.
ar: يرجى تمكين الوصول إلى الكاميرا في الإعدادات.
bg: Моля, активирайте достъпа до камера в настройки.
ca: Habiliteu l'accés a la càmera a la configuració.
cs: Povolte přístup k fotoaparátu v části Nastavení.
da: Aktivér kamera under Indstillinger.
de: Aktivieren Sie den Kamerazugriff in den Einstellungen.
el: Ενεργοποίηση πρόσβασης στην κάμερα στις Ρυθμίσεις.
es: Habilite el acceso a la cámara en la configuración.
et: Lubage seadetes juurdepääs kaamerale.
fi: Ota kameran käyttöoikeus käyttöön Asetuksista.
fr: Activez l’accès à l’appareil photo dans les paramètres.
he: הפעל גישה למצלמה בהגדרות.
hr: Omogućite pristup kameri u postavkama.
hu: Engedélyezze a kamerához való hozzáférést a beállításokban.
id: Aktifkan akses kamera di pengaturan.
it: Abilitare l'accesso alla fotocamera nelle impostazioni.
ja: 設定でカメラへのアクセスを有効にしてください。
lt: Nustatymuose įjunkite prieigą prie kameros.
lv: Lūdzu, iestatījumos iespējojiet piekļuvi kamerai.
nb: Aktiver kameratilgang i innstillingene.
nl: Ga naar Instellingen en schakel cameratoegang in.
pl: Włącz dostęp do kamery w ustawieniach.
pt_br: Habilite o acesso à câmera nas configurações.
pt_pt: Ative o acesso à câmara nas definições.
ro: Vă rugăm să activați accesul la cameră din setări.
ru: Включите доступ к камере в Настройках.
sk: Prístup ku Kamere povoľte v nastaveniach.
sl: Omogočite dostop do kamere v nastavitvah.
sr: Č_Please enable camera access in settings_____________________ž.
sv: Aktivera kameraåtkomst i inställningar.
th: กรุณาเปิดใช้งานการเข้าถึงกล้องในการตั้งค่า
tr: Lütfen ayarlarda kamera erişimini etkinleştirin.
uk: Увімкніть у налаштуваннях доступ до камери.
vi: Vui lòng bật quyền truy cập camera trong thiết lập.

source: Please enter a password for the chosen certificate.
ar: الرجاء إدخال كلمة مرور للشهادة المختارة.
bg: Въведете парола за избрания сертификат.
ca: Introduïu una contrasenya per al certificat seleccionat
cs: Zadejte prosím heslo pro zvolený certifikát.
da: Indtast adgangskode til det valgte certifikat.
de: Geben Sie ein Kennwort für das ausgewählte Zertifikat ein.
el: Πληκτρολογήστε ξανά τον κωδικό πρόσβασης για το επιλεγμένο πιστοποιητικό.
es: Introduzca una contraseña para el certificado elegido.
et: Sisestage valitud serdi jaoks parool.
fi: Anna valitun varmenteen salasana.
fr: Saisissez un mot de passe pour le certificat sélectionné.
he: הזן סיסמה עבור האישור שנבחר.
hr: Unesite lozinku za odabrani certifikat.
hu: Kérjük, adja meg a kiválasztott tanúsítvány jelszavát.
id: Harap masukkan kata sandi untuk sertifikat yang dipilih.
it: Digitare la password per il certificato selezionato.
ja: 選択した証明書のパスワードを入力してください。
lt: Įveskite pasirinkto sertifikato slaptažodį.
lv: Lūdzu, ievadiet izvēlētā sertifikāta paroli.
nb: Skriv inn et passord for det valgte sertifikatet.
nl: Voer een wachtwoord in voor het gekozen certificaat.
no: å_Please enter a password for the chosen certificate___________________________ø.
pl: Wprowadź hasło dla wybranego certyfikatu.
pt_br: Insira uma senha para o certificado escolhido.
pt_pt: Introduza uma palavra-passe para o certificado selecionado.
ro: Introduceți parola pentru certificatul ales.
ru: Введите пароль для выбранного сертификата.
sk: Prosím vložte heslo pre zvolený certifikát.
sl: Vnesite geslo za izbrani certifikat.
sr: Molimo unesite lozinku za odabrani sertifikat.
sv: Ange ett lösenord för det valda certifikatet.
th: โปรดป้อนรหัสผ่านสำหรับใบรับรองที่เลือก
tr: Seçilen sertifika için lütfen bir parola girin.
uk: Введіть пароль для вибраного сертифіката.
vi: Vui lòng nhập mật khẩu cho chứng chỉ được chọn.

source: Please set at least 1 starting location.
ar: يرجى تعيين موقع بدء واحد على الأقل.
bg: Задайте поне 1 начално местоположение.
ca: Definiu almenys 1 ubicació d'inici.
cs: Nastavte alespoň 1 výchozí umístění.
da: Indstil mindst 1 startposition.
de: Legen Sie mindestens 1 Startposition fest.
el: Καθορίστε τουλάχιστον μια τοποθεσία έναρξης.
es: Establezca al menos 1 ubicación de partida.
et: Valige vähemalt üks alguskoht.
fi: Määritä vähintään yksi aloitussijainti.
fr: Définissez au moins une localisation de départ.
he: הגדר מיקום התחלה אחד לפחות.
hr: Postavite barem 1 početnu lokaciju.
hu: Kérjük, állítson be legalább 1 kezdőpontot.
id: Harap tetapkan setidaknya 1 titik awal.
it: Impostare almeno 1 posizione di partenza.
ja: 少なくとも 1 つの開始位置を設定してください。
lt: Nustatykite bent vieną pradžios vietą.
lv: Lūdzu, iestatiet vismaz 1 sākuma novietojumu.
nb: Angi minst 1 startlokasjon.
nl: Stel minstens 1 startlocatie in.
no: å_Please set at least 1 starting location_____________________ø.
pl: Ustaw co najmniej 1 lokalizację początkową.
pt_br: Defina pelo menos 1 local inicial.
pt_pt: Defina pelo menos 1 localização de partida.
ro: Setați cel puțin 1 locație de pornire.
ru: Укажите хотя бы одну начальную точку.
sk: Prosím zvoľte aspoň 1 počiatočnú lokalitu.
sl: Nastavite vsaj 1 začetno lokacijo.
sr: Molimo odaberite najmanje 1 početnu lokaciju.
sv: Välj minst 1 startplats.
th: โปรดตั้งค่าอย่างน้อย 1 ตำแหน่งเริ่มต้น
tr: Lütfen en az 1 başlangıç konumu ayarlayın.
uk: Задайте принаймні 1 початкове місце розташування.
vi: Vui lòng đặt ít nhất 1 vị trí bắt đầu.

source: Please set at least 2 starting locations.
ar: يرجى تعيين موقعي بدء على الأقل.
bg: Задайте поне 2 начални местоположения.
ca: Definiu almenys 2 ubicacions d'inici.
cs: Nastavte alespoň 2 výchozí umístění.
da: Indstil mindst 2 startpositioner.
de: Legen Sie mindestens 2 Startpositionen fest.
el: Καθορίστε τουλάχιστον δυο τοποθεσίες έναρξης.
es: Establezca al menos 2 ubicaciones de partida.
et: Valige vähemalt kaks alguskohta.
fi: Määritä vähintään kaksi aloitussijaintia.
fr: Définissez au moins deux localisations de départ.
he: הגדר לפחות 2 מיקומי התחלה.
hr: Postavite barem 2 početne lokacije.
hu: Kérjük, állítson be legalább 2 kezdőpontot.
id: Harap tetapkan setidaknya 2 titik awal.
it: Impostare almeno 2 posizioni di partenza.
ja: 少なくとも 2 つの開始位置を設定してください。
lt: Nustatykite bent dvi pradžios vietas.
lv: Lūdzu, iestatiet vismaz 2 sākuma novietojumus.
nb: Angi minst 2 startlokasjoner.
nl: Stel minstens 2 startlocaties in.
no: å_Please set at least 2 starting locations______________________ø.
pl: Ustaw co najmniej 2 lokalizacje początkowe.
pt_br: Defina pelo menos 2 locais iniciais.
pt_pt: Defina pelo menos 2 localizações de partida.
ro: Setați cel puțin 2 locații de pornire.
ru: Укажите хотя бы 2 начальных точки.
sk: Prosím zvoľte aspoň 2 počiatočné lokality.
sl: Nastavite vsaj 2 začetni lokaciji.
sr: Molimo odaberite najmanje 2 početne lokacije.
sv: Välj minst 2 startplatser.
th: โปรดตั้งค่าอย่างน้อย 2 ตำแหน่งเริ่มต้น
tr: Lütfen en az 2 başlangıç konumu ayarlayın.
uk: Задайте принаймні 2 початкових місця розташування.
vi: Vui lòng đặt ít nhất 2 vị trí bắt đầu.

source: Popup evaluation failed: %@
ar: فشل تقييم النافذة المنبثقة: %@
bg: Неуспешна оценка на изскачащи прозорци: %@
ca: No s'ha pogut avaluar la finestra emergent: %@
cs: Vyhodnocení vyskakovacího okna se nezdařilo: %@
da: Evaluering af pop-up mislykkedes: %@
de: Pop-up-Auswertung fehlgeschlagen: %@
el: Αποτυχία αξιολόγησης αναδυόμενων: %@
es: Error en la evaluación de la ventana emergente: %@
et: Hüpiku hindamine nurjus: %@
fi: Ponnahdusikkunan arviointi epäonnistui: %@
fr: L’évaluation de la fenêtre contextuelle a échoué : %@
he: הערכת חלון קופץ נכשלה: %@
hr: Evaluacija skočnog prozora nije uspjela: %@
hu: A felugró ablak kiértékelése sikertelen: %@
id: Evaluasi popup gagal: %@
it: Valutazione popup non riuscita: %@
ja: ポップアップの評価に失敗しました: %@
lt: Nepavyko įvertinti iškylančio lango: %@
lv: Uznirstošais novērtējums neizdevās: %@
nb: Popup-evaluering mislyktes: %@
nl: Pop-upevaluatie is mislukt: %@
no: å_Popup evaluation failed: %@____________________________ø
pl: Ocena okna podręcznego nie powiodła się: %@
pt_br: Falha de avaliação de pop-up: %@
pt_pt: A avaliação de pop-up falhou: %@
ro: Evaluarea popup a eșuat: %@
ru: Оценка всплывающих окон не удалась: %@
sk: Vyhodnotenie kontextového okna zlyhalo: %@
sl: Ovrednotenje pojavnega okna ni uspelo: %@
sr: Iskačuća evaluacija neuspešna: %@
sv: Popup-utvärdering misslyckades: %@
th: ประเมินผลป็อปอัพไม่สำเร็จ: %@
tr: Açılır menü değerlendirilemedi: %@
uk: Помилка оцінки спливаючого вікна: %@
vi: Không thể đánh giá popup: %@

source: Ready to download
ar: بيت_Ready to download__________________لاحقة
bg: й_Ready to download__________________й
ca: Ja es pot baixar
cs: Připraveno ke stažení
da: ø_Ready to download__________________å
de: Bereit zum Herunterladen
el: Έτοιμο για λήψη
es: Listo para descargar
et: Allalaadimiseks valmis
fi: Valmis ladattavaksi
fr: æ_Ready to download__________________Â
he: מוכן להורדה
hr: Spremno za preuzimanje
hu: Letöltésre kész
id: Siap diunduh
it: é_Ready to download__________________È
ja: 須_Ready to download__________________鷗
lt: Į_Ready to download__________________š
lv: Gatavs lejupielādei
nb: Klar til å laste ned
nl: Klaar om te downloaden
pl: Gotowe do pobrania
pt_br: Pronto para download
pt_pt: ã_Ready to download__________________Ç
ro: Gata de descărcare
ru: Готово для загрузки
sk: Pripravené na stiahnutie
sl: Pripravljeno za prenos
sv: Redo för hämtning
th: พร้อมสำหรับการดาวน์โหลด
tr: İndirilmeye hazır
uk: Готово до завантаження
vi: Sẵn sàng để tải xuống

source: Record video only
ar: تسجيل الفيديو فقط
bg: Запис само на видео
ca: Grava només vídeo
cs: Pouze záznam videa
da: Optag kun video
de: Nur Videoaufzeichnung
el: Εγγραφή βίντεο μόνο
es: Grabar vídeo solamente
et: Salvesta ainult video
fi: Vain videon tallennus
fr: Enregistrer une vidéo sans audio
he: הקלט וידאו בלבד
hr: Snimi samo videozapis
hu: Csak videó rögzítése
id: Hanya perekaman video
it: Registra solo video
ja: ビデオのみ録画
lt: Įrašyti tik vaizdo įrašą
lv: Ierakstīt tikai video
nb: Ta opp bare video
nl: Alleen video opnemen
pl: Nagrywaj tylko wideo
pt_br: Registrar vídeo somente
pt_pt: Apenas gravar vídeo
ro: Numai înregistrare video
ru: Записать только видео
sk: Nahrať len video
sl: Posnemi samo video
sr: Č_Record video only__________________ž
sv: Spela endast in video
th: บันทึกวิดีโอเท่านั้น
tr: Yalnızca video kaydet
uk: Записати тільки відео
vi: Chỉ quay video

source: Refresh
ar: بيت_Refresh_______________لاحقة
bg: й_Refresh_______________й
ca: Actualitza
cs: Obnovit
da: ø_Refresh_______________å
de: Aktualisieren
el: Ανανέωση
es: Actualizar
et: Värskenda
fi: Päivitä
fr: æ_Refresh_______________Â
he: רענן
hr: Osvježi
hu: Frissítés
id: Muat Ulang
it: é_Refresh_______________È
ja: 須_Refresh_______________鷗
lt: Į_Refresh_______________š
lv: Atjaunot
nb: Oppdater
nl: Vernieuwen
pl: Odśwież
pt_br: Atualizar
pt_pt: ã_Refresh_______________Ç
ro: Reîmprospătare
ru: Обновить
sk: Obnoviť
sl: Osveži
sv: Uppdatera
th: รีเฟรช
tr: Yenile
uk: Оновити
vi: Làm mới

source: Remove
ca: Elimina
cs: Odebrat
de: ä_Remove_____________Ü
el: Κατάργηση
es: á_Remove_____________Ó
fi: Poista
he: הסר
hr: Č_Remove_____________ž
hu: Eltávolítás
id: Hapus
lv: Noņemt
nl: Ĳ_Remove_____________ä
pl: Usuń
pt_br: Remover
ro: Ă_Remove_____________ș
ru: Ж_Remove_____________Я
sk: Odstrániť
sv: Å_Remove_____________ö
th: ก้_Remove_____________ษฺ
tr: ı_Remove_____________İ
uk: ґ_Remove_____________Ї
vi: Đ_Remove_____________ớ

source: Remove Association
ca: Elimina l'associació
cs: Odebrat vazbu
de: ä_Remove Association___________________Ü
el: Κατάργηση συσχέτισης
es: á_Remove Association___________________Ó
fi: Poista liitos
he: הסר אסוסיאציה
hr: Č_Remove Association___________________ž
hu: Társítás eltávolítása
id: Hapus Asosiasi
lv: Noņemt saistību
nl: Ĳ_Remove Association___________________ä
pl: Usuń powiązanie
pt_br: Remover Associação
ro: Ă_Remove Association___________________ș
ru: Ж_Remove Association___________________Я
sk: Odstrániť asociáciu
sv: Å_Remove Association___________________ö
th: ก้_Remove Association___________________ษฺ
tr: ı_Remove Association___________________İ
uk: ґ_Remove Association___________________Ї
vi: Đ_Remove Association___________________ớ

source: Remove association?
ca: Voleu eliminar l'associació?
cs: Odebrat vazbu?
de: ä_Remove association____________________Ü?
el: Να καταργηθεί η συσχέτιση;
es: á_Remove association____________________Ó?
fi: Poistetaanko liitos?
he: להסיר שיוך?
hr: Č_Remove association____________________ž?
hu: Eltávolítja a társítást?
id: Hapus asosiasi?
lv: Noņemt saistību?
nl: Ĳ_Remove association____________________ä?
pl: Usunąć powiązanie?
pt_br: Remover associação?
ro: Ă_Remove association____________________ș?
ru: Ж_Remove association____________________Я?
sk: Odstrániť asociáciu?
sv: Å_Remove association____________________ö?
th: ก้_Remove association____________________ษฺ?
tr: ı_Remove association____________________İ?
uk: ґ_Remove association____________________Ї?
vi: Đ_Remove association____________________ớ?

source: Remove Download
ca: Elimina la baixada
cs: Odstranit stahování
de: Download entfernen
el: Κατάργηση λήψης
es: Eliminar descarga
fi: Poista lataus
he: הסר הורדה
hr: Ukloni preuzimanje
hu: Letöltés eltávolítása
id: Hapus Unduhan
lv: Noņemt lejupielādi
nl: Download verwijderen
pl: Usuń pobieranie
pt_br: Remover Download
ro: Eliminare descărcare
ru: Удалить загрузку
sk: Odstrániť stiahnuté súbory
sv: Ta bort hämtning
th: ลบที่ดาวน์โหลดไว้
tr: İndirmeyi Kaldır
uk: Видалити завантаження
vi: Xóa Tải xuống

source: Rename
ar: إعادة تسمية
bg: Преименуване
ca: Canvia el nom
cs: Přejmenovat
da: Omdøb
de: Umbenennen
el: Μετονομασία
es: Cambiar el nombre
et: Nimeta ümber
fi: Nimeä uudelleen
fr: Renommer
he: שנה שם
hr: Preimenuj
hu: Átnevezés
id: Ubah Nama
it: Rinomina
ja: 名前の変更
lt: Pervardinti
lv: Pārdēvēt
nb: Gi nytt navn
nl: Naam wijzigen
pl: Zmień nazwę
pt_br: Renomear
pt_pt: Mudar o nome
ro: Redenumire
ru: Переименовать
sk: Premenovať
sl: Preimenuj
sr: Preimenuj
sv: Byt namn
th: เปลี่ยนชื่อ
tr: Yeniden Adlandır
uk: Змінити назву
vi: Đổi tên

source: Rename attachment
ar: إعادة تسمية المرفق
bg: Преименуване на прикачен файл
ca: Canvia el nom del fitxer adjunt
cs: Přejmenovat přílohu
da: Fjern vedhæftning
de: Anlage umbenennen
el: Μετονομασία συνημμένου
es: Cambiar nombre de adjunto
et: Nimeta manuse ümber
fi: Nimeä liite uudelleen
fr: Renommer la pièce jointe
he: שנה שם קובץ מצורף
hr: Preimenuj privitak
hu: Csatolmány átnevezése
id: Ganti nama lampiran
it: Rinomina allegato
ja: 添付ファイル名の変更
lt: Pervardinti priedą
lv: Pārdēvēt pielikumu
nb: Endre navn på vedlegg
nl: Naam bijlage wijzigen
pl: Zmień nazwę załącznika
pt_br: Renomear anexo
pt_pt: Mudar o nome do anexo
ro: Redenumire atașament
ru: Переименовать вложение
sk: Premenovať prílohu
sl: Preimenuj prilogo
sr: Preimenuj prilog
sv: Byt namn på bilaga
th: เปลี่ยนชื่อไฟล์แนบ
tr: Eki yeniden adlandır
uk: Перейменувати прикріплення
vi: Đổi tên tệp đính kèm

source: Reorient map north
ca: Reorienta el mapa cap al nord
cs: Znovu orientovat mapu na sever
de: ä_Reorient map north___________________Ü
el: Επαναπροσανατολισμός χάρτη προς Βορρά
es: á_Reorient map north___________________Ó
fi: Suuntaa karttapohjoinen uudelleen
he: כוון מחדש את המפה צפונה
hr: Č_Reorient map north___________________ž
hu: Térkép újbóli tájolása észak felé
id: Ubah arah peta ke utara
lv: Pārorientēt karti uz ziemeļiem
nl: Ĳ_Reorient map north___________________ä
pl: Ustaw mapę na północ
pt_br: Reorientar norte do mapa
ro: Ă_Reorient map north___________________ș
ru: Ж_Reorient map north___________________Я
sk: Orientovať mapu na sever
sv: Å_Reorient map north___________________ö
th: ก้_Reorient map north___________________ษฺ
tr: ı_Reorient map north___________________İ
uk: ґ_Reorient map north___________________Ї
vi: Đ_Reorient map north___________________ớ

source: Repeat Search Here
ar: تكرار البحث هنا
bg: Повторно търсене тук
ca: Repeteix la cerca aquí
cs: Opakujte hledání zde
da: Gentag søgning her
de: Suche hier wiederholen
el: Επανάληψη Αναζήτησης Εδώ
es: Repetir la búsqueda aquí
et: Korda otsingut siin
fi: Toista haku täällä
fr: Répéter la recherche ici
he: חזור על החיפוש כאן
hr: Ponovi pretraživanje ovdje
hu: Ismételje meg a keresést itt
id: Ulangi Pencarian Di Sini
it: Ripeti ricerca qui
ja: ここで検索の繰り返し
lt: Pakartoti paiešką čia
lv: Atkārtot ''Meklēt šeit''
nb: Gjenta søk her
nl: Zoeken hier herhalen
no: å_Repeat Search Here___________________ø
pl: Powtórz wyszukiwanie tutaj
pt_br: Repetir Pesquisa Aqui
pt_pt: Repetir Pesquisa Aqui
ro: Repetați căutarea aici
ru: Повторить поиск здесь
sk: Opakujte vyhľadávanie tu
sl: Ponovi iskanje tukaj
sr: Ponovite pretragu ovde
sv: Upprepa sökning här
th: ทำซ้ำการค้นหาที่นี่
tr: Aramayı Burada Tekrarla
uk: Повторіть пошук тут
vi: Lặp lại Tìm kiếm Tại đây

source: Required
ar: مطلوب
bg: Необходимо
ca: Obligatori
cs: Povinné
da: Påkrævet
de: Erforderlich
el: Απαιτείται
es: Requerido
et: Nõutud
fi: Pakollinen
fr: Obligatoire
he: נדרש
hr: Potrebno
hu: Szükséges
id: Wajib
it: Richiesti
ja: 必須
lt: Privalomas
lv: Nepieciešams
nb: Påkrevd
nl: Vereist
pl: Wymagane
pt_br: Exigido
pt_pt: Exigido
ro: Obligatoriu
ru: Обязательное
sk: Vyžadované
sl: Zahtevano
sr: Obavezno
sv: Obligatoriskt
th: ต้องการ
tr: Gerekli
uk: Потрібні відомості
vi: Bắt buộc

source: Results
ar: النتائج
bg: Резултати
ca: Resultats
cs: Výsledky
da: Resultater
de: Ergebnisse
el: Αποτελέσματα
es: Resultados
et: Tulemused
fi: Tulokset
fr: Résultats
he: תוצאות
hr: Rezultati
hu: Eredmények
id: Hasil
it: Risultati
ja: 結果
lt: Rezultatai
lv: Rezultāti
nb: Resultater
nl: Resultaten
no: å_Results_______________ø
pl: Wyniki
pt_br: Resultados
pt_pt: Resultados
ro: Rezultate
ru: Результаты
sk: Výsledky
sl: Rezultati
sr: Rezultati
sv: Resultat
th: ผลลัพธ์
tr: Sonuçlar
uk: Результати
vi: Kết quả

source: Room
ar: بيت_Room_________لاحقة
bg: й_Room_________й
ca: Habitació
cs: Místnost
da: ø_Room_________å
de: Raum
el: Δωμάτιο
es: Habitación
et: Tuba
fi: Huone
fr: æ_Room_________Â
he: חדר
hr: Soba
hu: Szoba
id: Kamar
it: é_Room_________È
ja: 須_Room_________鷗
lt: Į_Room_________š
lv: Telpa
nb: Rom
nl: Ruimte
pl: Pokój
pt_br: Sala
pt_pt: ã_Room_________Ç
ro: Cameră
ru: Комната
sk: Miestnosť
sl: Soba
sv: Rum
th: ห้อง
tr: Oda
uk: Кімната
vi: Phòng

source: Rooms
ar: بيت_Rooms___________لاحقة
bg: й_Rooms___________й
ca: Habitacions
cs: Místnosti
da: ø_Rooms___________å
de: Räume
el: Δωμάτια
es: Habitaciones
et: Toad
fi: Huoneet
fr: æ_Rooms___________Â
he: חדרים
hr: Sobe
hu: Szobák
id: Kamar
it: é_Rooms___________È
ja: 須_Rooms___________鷗
lt: Į_Rooms___________š
lv: Telpas
nb: Rom
nl: Ruimtes
pl: Pokoje
pt_br: Salas
pt_pt: ã_Rooms___________Ç
ro: Camere
ru: Комнаты
sk: Miestnosti
sl: Sobe
sv: Rum
th: ห้อง
tr: Odalar
uk: Кімнати
vi: Phòng

source: Save
ca: Desa
cs: Uložit
de: Speichern
el: Αποθήκευση
es: Guardar
fi: Tallenna
he: שמור
hr: Spremi
hu: Mentés
id: Simpan
lv: Saglabāt
nl: Opslaan
pl: Zapisz
pt_br: Salvar
ro: Salvare
ru: Сохранить
sk: Uložiť
sv: Spara
th: จัดเก็บ
tr: Kaydet
uk: Зберегти
vi: Lưu

source: Save Edits
ca: Desa les edicions
cs: Uložit úpravy
de: Änderungen speichern
el: Αποθήκευση αλλαγών
es: Guardar ediciones
fi: Tallenna muokkaukset
he: שמור שינויי עריכה
hr: Spremi uređivanja
hu: Módosítások mentése
id: Simpan Editan
lv: Saglabāt izmaiņas
nl: Bewerkingen opslaan
pl: Zapisz zmiany
pt_br: Salvar Edições
ro: Salvare editări
ru: Сохранить изменения
sk: Uložiť editácie
sv: Spara redigeringar
th: บันทึกการแก้ไข
tr: Düzenlemeleri Kaydet
uk: Зберегти редагування
vi: Lưu Chỉnh sửa

source: Search
ca: Cerca
cs: Hledat
de: ä_Search_____________Ü
el: Αναζήτηση
es: á_Search_____________Ó
fi: Hae
he: חיפוש
hr: Č_Search_____________ž
hu: Keresés
id: Cari
lv: Meklēt
nl: Ĳ_Search_____________ä
pl: Szukaj
pt_br: Pesquisar
ro: Ă_Search_____________ș
ru: Ж_Search_____________Я
sk: Vyhľadať
sv: Å_Search_____________ö
th: ก้_Search_____________ษฺ
tr: ı_Search_____________İ
uk: ґ_Search_____________Ї
vi: Đ_Search_____________ớ

source: Search Query
ar: استعلام البحث
bg: Заявка за търсене
ca: Consulta de cerca
cs: Vyhledávací dotaz
da: Søgeforespørgsel
de: Suchabfrage
el: Ερώτημα Αναζήτησης
es: Consulta de búsqueda
et: Otsingupäring
fi: Hakukysely
fr: Requête de recherche
he: שאילתת חיפוש
hr: Upit za pretraživanje
hu: Keresési lekérdezés
id: Cari Kueri
it: Interrogazione di ricerca
ja: 検索クエリ
lt: Paieškos užklausa
lv: Meklēšanas vaicājums
nb: Søkespørring
nl: Zoekopdracht
no: å_Search Query_____________ø
pl: Zapytanie wyszukiwania
pt_br: Pesquisar Consulta
pt_pt: Consulta de Pesquisa
ro: Interogare căutare
ru: Запрос поиска
sk: Vyhľadávací dopyt
sl: Iskalna poizvedba
sr: Upit za pretragu
sv: Sökfråga
th: คิวรีการค้นหา
tr: Arama Sorgusu
uk: Пошуковий запит
vi: Truy vấn Tìm kiếm

source: Select a bookmark
ar: تحديد إشارة مرجعية
bg: Избор на отметка
ca: Seleccioneu un marcador
cs: Vybrat záložku
da: Vælg et bogmærke
de: Lesezeichen auswählen
el: Επιλογή Σελιδοδείκτη
es: Seleccionar un marcador
et: Vali järjehoidja
fi: Valitse kirjanmerkki
fr: Sélectionner un géosignet
he: בחר סימנייה
hr: Odaberi knjižnu oznaku
hu: Könyvjelző kiválasztása
id: Pilih bookmark
it: Seleziona un segnalibro
ja: ブックマークの選択
lt: Pasirinkti erdvinę žymę
lv: Izvēlēties grāmatzīmi
nb: Velg et bokmerke
nl: Selecteer een bladwijzer
no: å_Select a bookmark__________________ø
pl: Wybierz zakładkę
pt_br: Selecione um marcador
pt_pt: Selecione um marcador
ro: Selectarea unui semn de carte
ru: Выберите закладку
sk: Vybrať záložku
sl: Izberi zaznamek
sr: Izaberite obeleživač
sv: Välj ett bokmärke
th: เลือกบุ๊กมาร์ก
tr: Bir yer işareti seç
uk: Вибрати закладку
vi: Chọn một đánh dấu

source: Select a facility
ar: تحديد مرفق
bg: Избор на съоръжение
ca: Seleccioneu una instal·lació
cs: Vybrat zařízení
da: Vælg en facilitet
de: Einrichtung auswählen
el: Επιλέξτε εγκατάσταση
es: Seleccionar una instalación
et: Vali rajatis
fi: Valitse palvelu
fr: Sélectionner un bâtiment
he: בחר מתקן
hr: Odaberi mjesto usluge
hu: Válasszon ki egy létesítményt
id: Pilih fasilitas
it: Seleziona un servizio
ja: 施設の選択
lt: Pasirinkti įrenginį
lv: Izvēlieties infrastruktūras objektu
nb: Velg en fasilitet
nl: Selecteer een faciliteit
no: å_Select a facility__________________ø
pl: Wybierz placówkę
pt_br: Selecione uma instalação
pt_pt: Selecione uma instalação
ro: Selectați un punct de servicii
ru: Выбрать помещение
sk: Vybrať zariadenie
sl: Izberi objekt
sr: Izaberite objekat
sv: Välj en anläggning
th: เลือกสิ่งอำนวยความสะดวก
tr: Bir tesis seç
uk: Вибрати пункт обслуговування
vi: Chọn một cơ sở

source: Select Area
ar: بيت_Select Area____________لاحقة
bg: й_Select Area____________й
ca: Seleccioneu l'àrea
cs: Vybrat oblast
da: ø_Select Area____________å
de: Bereich auswählen
el: Επιλέξτε περιοχή
es: Seleccionar área
et: Valige ala
fi: Valitse alue
fr: æ_Select Area____________Â
he: בחר אזור
hr: Odaberi područje
hu: Terület kiválasztása
id: Pilih Area
it: é_Select Area____________È
ja: 須_Select Area____________鷗
lt: Į_Select Area____________š
lv: Izvēlēties teritoriju
nb: Velg område
nl: Gebied selecteren
pl: Wybierz obszar
pt_br: Selecionar Área
pt_pt: ã_Select Area____________Ç
ro: Selectați zona
ru: Выбрать область
sk: Vyberte oblasť
sl: Izberi območje
sv: Välj område
th: เลือกพื้นที่
tr: Alan Seç
uk: Вибрати область
vi: Chọn Khu vực

source: Select Network
ar: تحديد شبكة
bg: Избор на мрежа
ca: Seleccioneu una xarxa
cs: Vybrat síť
da: Vælg netværk
de: Netzwerk auswählen
el: Επιλογή δικτύου
es: Seleccionar red
et: Valige võrk
fi: Valitse verkko
fr: Sélectionner un réseau
he: בחר רשת
hr: Odaberi mrežu
hu: Hálózat kiválasztása
id: Pilih Jaringan
it: Seleziona rete
ja: ネットワークの選択
lt: Pasirinkite tinklą
lv: Izvēlēties tīklu
nb: Velg nettverk
nl: Netwerk selecteren
pl: Wybierz sieć
pt_br: Selecionar Rede
pt_pt: Selecionar rede
ro: Selectare rețea
ru: Выбрать сеть
sk: Vyberte sieť
sl: Izberi omrežje
sr: Č_Select Network_______________ž
sv: Välj nätverk
th: เลือกเครือข่าย
tr: Ağ Seç
uk: Обрати мережу
vi: Chọn Mạng
