Repository: Esri/arcgis-maps-sdk-swift-toolkit
Catalog: Sources/ArcGISToolkit/Resources/*.lproj/Localizable.strings
Languages: ar, bg, ca, cs, da, de, el, es, et, fi, fr, he, hr, hu, id, it, ja, lt, lv, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sr, sv, th, tr, uk, vi

source: Building
ar: بيت_Building_________________لاحقة
bg: й_Building_________________й
ca: Edifici
cs: Zástavba
da: ø_Building_________________å
de: Gebäude (Einzahl)
el: Κτήριο
es: Edificio
et: Hoone
fi: Rakennus
fr: æ_Building_________________Â
he: מבנה
hr: Zgrada
hu: Épület
id: Gedung
it: é_Building_________________È
ja: 須_Building_________________鷗
lt: Į_Building_________________š
lv: Ēka
nb: Bygning
nl: Gebouw
pl: Budynek
pt_br: Edifício
pt_pt: ã_Building_________________Ç
ro: Clădire
ru: Здание
sk: Budova
sl: Stavba
sv: Byggnad
th: ขอบเขตอาคาร
tr: Bina
uk: Будівля
vi: Công trình

source: Buildings
ar: بيت_Buildings___________________لاحقة
bg: й_Buildings___________________й
ca: Edificis
cs: Budovy
da: ø_Buildings___________________å
de: Gebäude (Mehrzahl)
el: Κτήρια
es: Edificios
et: Hooned
fi: Rakennukset
fr: æ_Buildings___________________Â
he: מבנים
hr: Zgrade
hu: Épületek
id: Bangunan
it: é_Buildings___________________È
ja: 須_Buildings___________________鷗
lt: Į_Buildings___________________š
lv: Ēkas
nb: Bygninger
nl: Gebouwen
pl: Budynki
pt_br: Edifícios
pt_pt: ã_Buildings___________________Ç
ro: Clădiri
ru: Здания
sk: Budovy
sl: Stavbe
sv: Byggnader
th: ขอบเขตอาคารต่างๆ
tr: Binalar
uk: Будівлі
vi: Công trình

source: Calibrate
ar: معايرة
bg: Калибрирайте
ca: Calibra
cs: Kalibrovat
da: Kalibrér
de: Kalibrieren
el: Βαθμονόμηση
es: Calibrar
et: Kalibreeri
fi: Kalibroi
fr: Calibrer
he: כייל
hr: Kalibriraj
hu: Kalibrálás
id: Kalibrasi
it: Calibrare
ja: キャリブレーション
lt: Kalibruoti
lv: Kalibrēt
nb: Kalibrer
nl: Kalibreren
pl: Kalibruj
pt_br: Calibrar
pt_pt: Calibrar
ro: Calibrare
ru: Калибровать
sk: Kalibrovať
sl: Kalibriranje
sr: Kalibrišite
sv: Kalibrera
th: ปรับเทียบ
tr: Kalibre et
uk: Калібрувати
vi: Hiệu chuẩn

source: Calibration
ar: المعايرة
bg: Калибриране
ca: Calibratge
cs: Kalibrace
da: Kalibrering
de: Kalibrierung
el: Βαθμονόμηση
es: Calibración
et: Kalibreerimine
fi: Kalibrointi
fr: Calibrage
he: כיול
hr: Kalibracija
hu: Kalibráció
id: Kalibrasi
it: Calibrazione
ja: キャリブレーション
lt: Kalibravimas
lv: Kalibrēšana
nb: Kalibrering
nl: Kalibratie
pl: Kalibracja
pt_br: Calibração
pt_pt: Calibração
ro: Calibrare
ru: Калибровка
sk: Kalibrácia
sl: Kalibracija
sr: Kalibracija
sv: Kalibrering
th: การปรับเทียบ
tr: Kalibrasyon
uk: Калібрування
vi: Hiệu chuẩn

source: Camera access is disabled
ar: تم رفض الوصول إلى الكاميرا
bg: Деактивиран e достъпът до камера
ca: L'accés a la càmera està inhabilitat.
cs: Přístup k fotoaparátu byl zakázán
da: Kameraadgang er deaktiveret
de: Kamerazugriff ist deaktiviert.
el: Η πρόσβαση στην κάμερα έχει απενεργοποιηθεί
es: El acceso a la cámara está deshabilitado
et: Juurdepääs kaamerale ei ole lubatud
fi: Kameran käyttöoikeus poistettu käytöstä
fr: L’accès à l’appareil photo est désactivé
he: הגישה למצלמה מושבתת
hr: Odbije pristup kameri
hu: A kamera hozzáférése le van tiltva
id: Akses kamera dinonaktifkan
it: Accesso alla fotocamera disabilitato
ja: カメラへのアクセスが無効
lt: Kameros prieiga išjungta
lv: Liegta piekļuve kamerai
nb: Kameratilgang deaktivert
nl: Cameratoegang is uitgeschakeld
pl: Dostęp do kamery jest wyłączony
pt_br: O acesso à câmera está desabilitado
pt_pt: O acesso à câmara está desativado
ro: Accesul la cameră este dezactivat
ru: Доступ к камере отключен
sk: Prístup ku kamere je zamietnutý
sl: Dostop do kamere je onemogočen
sr: Č_Camera access is disabled__________________________ž
sv: Kameraåtkomst är inaktiverad
th: การเข้าถึงกล้องถูกปิดใช้งานไว้
tr: Kamera erişimi devre dışı
uk: Доступ до камери вимкнено
vi: Quyền truy cập camera bị tắt

source: Cancel
ar: إلغاء الأمر
bg: Отказ
ca: Cancel·la
cs: Storno
da: Annullér
de: Abbrechen
el: Ακύρωση
es: Cancelar
et: Tühista
fi: Peruuta
fr: Annuler
he: ביטול
hr: Odustani
hu: Mégse
id: Batalkan
it: Annulla
ja: キャンセル
lt: Atšaukti
lv: Atcelt
nb: Avbryt
nl: Annuleren
no: å_Cancel_____________ø
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulare
ru: Отмена
sk: Zrušiť
sl: Prekliči
sr: Otkaži
sv: Avbryt
th: ยกเลิก
tr: İptal
uk: Скасувати
vi: Hủy

source: Cancel Starting Point Selection
ar: إلغاء تحديد نقطة البداية
bg: Отмяна на селекция на начална точка
ca: Cancel·la la selecció del punt d'inici
cs: Zrušit výběr výchozího bodu
da: Annuller valg af startpunkt
de: Startpunkt-Auswahl abbrechen
el: Ακύρωση επιλογής σημείου έναρξης
es: Cancelar la selección del punto de partida
et: Tühista alguspunkti valik
fi: Peruuta aloituspisteen valinta
fr: Annuler la sélection du point de départ
he: בטל בחירת נקודת התחלה
hr: Poništi odabir početne točke
hu: A kiindulási pont kiválasztásának törlése
id: Batalkan Pemilihan Titik Awal
it: Annulla selezione punto di partenza
ja: 始点の選択のキャンセル
lt: Atšaukti pradžios taško pasirinkimą
lv: Atcelt sākumpunkta atlasi
nb: Avbryt startpunktvalg
nl: Startpuntselectie annuleren
pl: Anuluj wybór punktu początkowego
pt_br: Cancelar Seleção do Ponto Inicial
pt_pt: Cancelar a seleção do ponto de partida
ro: Anulare selecție punct de pornire
ru: Отменить выборку начальной точки
sk: Zrušiť výber počiatočného bodu
sl: Prekliči izbiro začetne točke
sr: Č_Cancel Starting Point Selection_________________ž
sv: Avbryt val av startpunkt
th: ยกเลิกการเลือกจุดเริ่มต้น
tr: Başlangıç Noktası Seçimini İptal Et
uk: Скасувати вибір початкової точки
vi: Hủy Lựa chọn Điểm Bắt đầu

source: Cancelled
ar: بيت_Cancelled___________________لاحقة
bg: й_Cancelled___________________й
ca: Cancel·lat
cs: Zrušeno
da: ø_Cancelled___________________å
de: Abgebrochen
el: Ακυρώθηκε
es: Cancelado
et: Tühistatud
fi: Peruutettu
fr: æ_Cancelled___________________Â
he: בוטל
hr: Poništeno
hu: Megszakítva
id: Dibatalkan
it: é_Cancelled___________________È
ja: 須_Cancelled___________________鷗
lt: Į_Cancelled___________________š
lv: Atcelts
nb: Avbrutt
nl: Geannuleerd
pl: Anulowane
pt_br: Cancelado
pt_pt: ã_Cancelled___________________Ç
ro: Anulat
ru: Отменено
sk: Zrušené
sl: Preklicano
sv: Avbruten
th: ยกเลิกแล้ว
tr: İptal Edildi
uk: Скасовано
vi: Đã hủy bỏ

source: Certificate Required
ar: الشهادة مطلوبة
bg: Изисква се сертификат
ca: Certificat obligatori
cs: Vyžadován certifikát
da: Certifikat påkrævet
de: Zertifikat erforderlich
el: Απαιτείται Πιστοποιητικό
es: Se requiere un certificado
et: Sert on nõutav
fi: Varmenne vaaditaan
fr: Certificat requis
he: נדרש אישור
hr: Potreban certifikat
hu: Megkövetelt tanúsítvány
id: Diperlukan Sertifikat
it: Certificato obbligatorio
ja: 証明書が必要です
lt: Reikalingas sertifikatas
lv: Ir nepieciešams sertifikāts
nb: Sertifikat kreves
nl: Certificaat vereist
no: å_Certificate Required_____________________ø
pl: Certyfikat jest wymagany
pt_br: Certificado Exigido
pt_pt: Certificado Necessário
ro: Certificat necesar
ru: Требуется сертификат
sk: Vyžadový certifikát
sl: Certifikat je obvezen
sr: Potreban je sertifikat
sv: Certifikat krävs
th: จำเป็นต้องใช้ใบรับรอง
tr: Sertifika Gerekli
uk: Потрібен сертифікат
vi: Yêu cầu Chứng chỉ

source: Change auto-pan mode to compass
ca: Canvia el mode de desplaçament automàtic a Brúixola
cs: Změnit režim automatického posunu na kompas
de: ä_Change auto-pan mode to compass_________________Ü
el: Αλλάξτε τη λειτουργία αυτόματης μετατόπισης σε πυξίδα
es: á_Change auto-pan mode to compass_________________Ó
fi: Vaihda automaattisen vierityksen tila kompassiksi
he: שנה את מצב ההזזה האוטומטית למצפן
hr: Č_Change auto-pan mode to compass_________________ž
hu: Az automatikus pásztázás mód módosítása iránytűre
id: Ubah mode geser otomatis ke kompas
lv: Pāriet no automātiskās panoramēšanas režīma uz kompasu
nl: Ĳ_Change auto-pan mode to compass_________________ä
pl: Zmień tryb automatycznego przesuwania na kompas
pt_br: Alterar modo mover automático para bússola
ro: Ă_Change auto-pan mode to compass_________________ș
ru: Ж_Change auto-pan mode to compass_________________Я
sk: Zmeniť režim automatického posúvania na kompas
sv: Å_Change auto-pan mode to compass_________________ö
th: ก้_Change auto-pan mode to compass_________________ษฺ
tr: ı_Change auto-pan mode to compass_________________İ
uk: ґ_Change auto-pan mode to compass_________________Ї
vi: Đ_Change auto-pan mode to compass_________________ớ

source: Change auto-pan mode to navigation
ca: Canvia el mode de desplaçament automàtic a Navegació
cs: Změnit režim automatického posunu na navigaci
de: ä_Change auto-pan mode to navigation__________________Ü
el: Αλλάξτε τη λειτουργία αυτόματης μετατόπισης σε πλοήγηση
es: á_Change auto-pan mode to navigation__________________Ó
fi: Vaihda automaattisen vierityksen tila navigoinniksi
he: שנה את מצב ההזזה האוטומטית לניווט
hr: Č_Change auto-pan mode to navigation__________________ž
hu: Az automatikus pásztázás mód módosítása navigációra
id: Ubah mode geser otomatis ke navigasi
lv: Pāriet no automātiskās panoramēšanas režīma uz navigāciju
nl: Ĳ_Change auto-pan mode to navigation__________________ä
pl: Zmień tryb automatycznego przesuwania na nawigację
pt_br: Alterar modo mover automático para navegação
ro: Ă_Change auto-pan mode to navigation__________________ș
ru: Ж_Change auto-pan mode to navigation__________________Я
sk: Zmeniť režim automatického posúvania na navigáciu
sv: Å_Change auto-pan mode to navigation__________________ö
th: ก้_Change auto-pan mode to navigation__________________ษฺ
tr: ı_Change auto-pan mode to navigation__________________İ
uk: ґ_Change auto-pan mode to navigation__________________Ї
vi: Đ_Change auto-pan mode to navigation__________________ớ

source: Change auto-pan mode to recenter
ca: Canvia el mode de desplaçament automàtic a Torna a centrar
cs: Změnit režim automatického posunu na opětovné vycentrování
de: ä_Change auto-pan mode to recenter_________________Ü
el: Αλλάξτε τη λειτουργία αυτόματης μετατόπισης σε επανακεντράρισμα
es: á_Change auto-pan mode to recenter_________________Ó
fi: Vaihda automaattisen vierityksen tila uudelleenkeskittämiseksi
he: שנה את מצב ההזזה האוטומטית למרכוז מחדש
hr: Č_Change auto-pan mode to recenter_________________ž
hu: Az automatikus pásztázás mód módosítása újbóli központosításra
id: Ubah mode geser otomatis ke pemusatan kembali
lv: Pāriet no automātiskās panoramēšanas režīma uz atkārtotu centrēšanu
nl: Ĳ_Change auto-pan mode to recenter_________________ä
pl: Zmień tryb automatycznego przesuwania na środkowanie
pt_br: Alterar modo mover automático para recentralizar
ro: Ă_Change auto-pan mode to recenter_________________ș
ru: Ж_Change auto-pan mode to recenter_________________Я
sk: Zmeniť režim automatického posúvania na centrovanie
sv: Å_Change auto-pan mode to recenter_________________ö
th: ก้_Change auto-pan mode to recenter_________________ษฺ
tr: ı_Change auto-pan mode to recenter_________________İ
uk: ґ_Change auto-pan mode to recenter_________________Ї
vi: Đ_Change auto-pan mode to recenter_________________ớ

source: Change location display options
ca: Canvia les opcions de visualització de la ubicació
cs: Změnit možnosti zobrazení polohy
de: ä_Change location display options_________________Ü
el: Αλλάξτε τις επιλογές εμφάνισης τοποθεσίας
es: á_Change location display options_________________Ó
fi: Muuta sijainnin näyttöasetuksia
he: שנה את אפשרויות תצוגת המיקום
hr: Č_Change location display options_________________ž
hu: A helymegjelenítési opciók módosítása
id: Ubah opsi tampilan lokasi
lv: Mainīt atrašanās vietas attēlošanas opcijas
nl: Ĳ_Change location display options_________________ä
pl: Zmień opcje wyświetlania lokalizacji
pt_br: Alterar opções de exibição do local
ro: Ă_Change location display options_________________ș
ru: Ж_Change location display options_________________Я
sk: Zmena možností zobrazenia polohy
sv: Å_Change location display options_________________ö
th: ก้_Change location display options_________________ษฺ
tr: ı_Change location display options_________________İ
uk: ґ_Change location display options_________________Ї
vi: Đ_Change location display options_________________ớ

# chart-mark-label-value
source: Value
ca: Valor
cs: Hodnota
de: ä_Value___________Ü
el: Τιμή
es: á_Value___________Ó
fi: Arvo
he: ערך
hr: Č_Value___________ž
hu: Érték
id: Nilai
lv: Vērtība
nl: Ĳ_Value___________ä
pl: Wartość
pt_br: Valor
ro: Ă_Value___________ș
ru: Ж_Value___________Я
sk: Hodnota
sv: Å_Value___________ö
th: ก้_Value___________ษฺ
tr: ı_Value___________İ
uk: ґ_Value___________Ї
vi: Đ_Value___________ớ

source: Choose From Files
ar: اختيار من الملفات
bg: Избор от файлове
ca: Trieu d'entre els fitxers
cs: Vybrat ze souborů
da: Vælg fra filer
de: Aus Dateien auswählen
el: Επιλογή από Αρχεία
es: Elegir de archivos
et: Valige failidest
fi: Valitse tiedostoista
fr: Choisir dans les fichiers
he: בחר מקבצים
hr: Odaberi iz Datoteka
hu: Kiálasztás fájlokból
id: Pilih Dari File
it: Scegli da file
ja: ファイルから選択
lt: Pasirinkti iš failų
lv: Izvēlēties no failiem
nb: Velg fra Filer
nl: Kiezen uit bestanden
pl: Wybierz z plików
pt_br: Escolher de Arquivos
pt_pt: Selecionar a partir dos ficheiros
ro: Alegeți din Fișiere
ru: Выбрать из файлов
sk: Vyberte zo súborov
sl: Izberi iz datotek
sr: Izaberite iz datoteka
sv: Välj från filer
th: เลือกจากไฟล์
tr: Dosyalardan Seç
uk: Вибрати з файлів
vi: Chọn Từ Tệp

source: Choose From Library
ar: اختيار من المكتبة
bg: Избор от библиотека
ca: Trieu de la biblioteca
cs: Vybrat z knihovny
da: Vælg fra bibliotek
de: Aus Bibliothek auswählen
el: Επιλογή από Βιβλιοθήκη
es: Elegir de biblioteca
et: Valige teegist
fi: Valitse kirjastosta
fr: Choisir dans l’album photo
he: בחר מספרייה
hr: Odaberite iz Knjižnice
hu: Kiválasztás a könyvtárból
id: Pilih Dari Perpustakaan
it: Scegli da libreria
ja: ライブラリから選択
lt: Pasirinkti iš bibliotekos
lv: Izvēlēties no bibliotēkas
nb: Velg fra Bibliotek
nl: Kiezen uit galerij
pl: Wybierz z biblioteki
pt_br: Escolher da Biblioteca
pt_pt: Selecionar a partir da biblioteca
ro: Alegeți din Bibliotecă
ru: Выбрать в библиотеке
sk: Vybrať z knižnice
sl: Izberi iz knjižnice
sr: Izaberite iz biblioteke
sv: Välj från bibliotek
th: เลือกจากห้องสมุด
tr: Kütüphaneden Seç
uk: Вибрати з бібліотеки
vi: Chọn Từ Thư viện

source: Cities
ar: بيت_Cities_____________لاحقة
bg: й_Cities_____________й
ca: Ciutats
cs: Města
da: ø_Cities_____________å
de: Städte
el: Πόλεις
es: Ciudades
et: Linnad
fi: Kaupungit
fr: æ_Cities_____________Â
he: ערים
hr: Gradovi
hu: Városok
id: Kota
it: é_Cities_____________È
ja: 須_Cities_____________鷗
lt: Į_Cities_____________š
lv: Pilsētas
nb: Steder
nl: Steden
pl: Miasta
pt_br: Cidades
pt_pt: ã_Cities_____________Ç
ro: Orașe
ru: Города
sk: Mestá
sl: Mesta
sv: Orter
th: เมือง
tr: Şehirler
uk: Міста
vi: Thành phố

source: City
ar: بيت_City_________لاحقة
bg: й_City_________й
ca: Ciutat
cs: Město
da: ø_City_________å
de: Stadt
el: Πόλη
es: Ciudad
et: Linn
fi: Kaupunki
fr: æ_City_________Â
he: עיר
hr: Grad
hu: Nagyváros
id: Kota
it: é_City_________È
ja: 須_City_________鷗
lt: Į_City_________š
lv: Pilsēta
nb: Sted
nl: Plaats
pl: Miasto
pt_br: Cidade
pt_pt: ã_City_________Ç
ro: Oraş
ru: Город
sk: Mesto
sl: Mesto
sv: Ort
th: เมือง
tr: Şehir
uk: Місто
vi: Thành phố

source: Clear
ar: مسح
bg: Изчистване
ca: Esborra
cs: Vymazat
da: Ryd
de: Löschen
el: Απαλοιφή
es: Borrar
et: Tühista
fi: Tyhjennä
fr: Effacer
he: נקה
hr: Ukloni
hu: Törlés
id: Hapus
it: Azzera
ja: 消去
lt: Valyti
lv: Notīrīt
nb: Fjern
nl: Wissen
pl: Wyczyść
pt_br: Limpar
pt_pt: Limpar
ro: Golire
ru: Очистить
sk: Vyčistiť
sl: Počisti
sr: Obriši
sv: Radera
th: ชัดเจน
tr: Temizle
uk: Очистити
vi: Xóa

source: Clear All Results
ar: مسح كافة النتائج
bg: Изчистване на всички резултати
ca: Esborra tots els resultats
cs: Vymazat všechny výsledky
da: Ryd alle resultater
de: Alle Ergebnisse löschen
el: Απαλοιφή όλων των αποτελεσμάτων
es: Borrar todos los resultados
et: Kustuta kõik tulemused
fi: Tyhjennä kaikki tulokset
fr: Effacer tous les résultats
he: נקה את כל התוצאות
hr: Očisti sve rezultate
hu: Összes eredmény törlése
id: Hapus Semua Hasil
it: Elimina tutti i risultati
ja: 結果をすべて消去
lt: Išvalyti visus rezultatus
lv: Notīrīt visus rezultātus
nb: Fjern alle resultater
nl: Alle resultaten wissen
pl: Wyczyść wszystkie wyniki
pt_br: Apagar Todos Resultados
pt_pt: Limpar todos os resultados
ro: Golire toate rezultatele
ru: Очистить все результаты
sk: Vymazať všetky výsledky
sl: Počisti vse rezultate
sr: Č_Clear All Results__________________ž
sv: Rensa alla resultat
th: ล้างผลลัพธ์ทั้งหมด
tr: Tüm Sonuçları Temizle
uk: Очистити всі результати
vi: Xóa Tất cả Kết quả

source: Color
ar: لون
bg: Цвят
cs: Barva
da: Farve
de: Farbe
el: Χρώμα
et: Värv
fi: Väri
fr: Couleur
he: צבע
hr: Boja
hu: Szín
id: Warna
it: Colore
ja: 色
lt: Spalva
lv: Krāsa
nb: Farge
nl: Kleur
no: å_Color___________ø
pl: Kolor
pt_br: Cor
pt_pt: Cor
ro: Culoare
ru: Цвет
sk: Farba
sl: Barva
sr: Boja
sv: Färg
th: สี
tr: Renk
uk: Колір
vi: Màu sắc

source: Compass navigation
ca: Navegació amb brúixola
cs: Navigace kompasu
de: ä_Compass navigation___________________Ü
el: Πλοήγηση με πυξίδα
es: á_Compass navigation___________________Ó
fi: Kompassinavigointi
he: ניווט מצפן
hr: Č_Compass navigation___________________ž
hu: Iránytűs navigáció
id: Navigasi kompas
lv: Kompasa navigācija
nl: Ĳ_Compass navigation___________________ä
pl: Nawigacja kompasem
pt_br: Navegação por bússola
ro: Ă_Compass navigation___________________ș
ru: Ж_Compass navigation___________________Я
sk: Kompasová navigácia
sv: Å_Compass navigation___________________ö
th: ก้_Compass navigation___________________ษฺ
tr: ı_Compass navigation___________________İ
uk: ґ_Compass navigation___________________Ї
vi: Đ_Compass navigation___________________ớ

# compass-button-accessibility-label
source: Compass
ca: Brúixola
cs: Kompas
de: ä_Compass_______________Ü
el: Πυξίδα
es: á_Compass_______________Ó
fi: Kompassi
he: מצפן
hr: Č_Compass_______________ž
hu: Iránytű
id: Kompas
lv: Kompass
nl: Ĳ_Compass_______________ä
pl: Kompas
pt_br: Bússola
ro: Ă_Compass_______________ș
ru: Ж_Compass_______________Я
sk: Kompas
sv: Å_Compass_______________ö
th: ก้_Compass_______________ษฺ
tr: ı_Compass_______________İ
uk: ґ_Compass_______________Ї
vi: Đ_Compass_______________ớ

source: Connectivity
ca: Connectivitat
cs: Konektivita
de: ä_Connectivity_____________Ü
el: Συνδεσιμότητα
es: á_Connectivity_____________Ó
fi: Yhdistyvyys
he: קישוריות
hr: Č_Connectivity_____________ž
hu: Összekapcsolhatóság
id: Konektivitas
lv: Savienojamība
nl: Ĳ_Connectivity_____________ä
pl: Połączenie
pt_br: Conectividade
ro: Ă_Connectivity_____________ș
ru: Ж_Connectivity_____________Я
sk: Konektivita
sv: Å_Connectivity_____________ö
th: ก้_Connectivity_____________ษฺ
tr: ı_Connectivity_____________İ
uk: ґ_Connectivity_____________Ї
vi: Đ_Connectivity_____________ớ

source: Containment
ca: Contenció
cs: Obsah
de: ä_Containment____________Ü
el: Περίεξη
es: á_Containment____________Ó
fi: Sisältyvyys
he: הכלה
hr: Č_Containment____________ž
hu: Befoglalás
id: Penahanan
lv: Ietvērums
nl: Ĳ_Containment____________ä
pl: Zawieranie
pt_br: Refreamento
ro: Ă_Containment____________ș
ru: Ж_Containment____________Я
sk: Obsiahnutie
sv: Å_Containment____________ö
th: ก้_Containment____________ษฺ
tr: ı_Containment____________İ
uk: ґ_Containment____________Ї
vi: Đ_Containment____________ớ

source: Content Visible
ca: Contingut visible
cs: Viditelný obsah
de: ä_Content Visible________________Ü
el: Ορατό περιεχόμενο
es: á_Content Visible________________Ó
fi: Sisältö näkyvissä
he: תוכן גלוי
hr: Č_Content Visible________________ž
hu: Látható tartalom
id: Konten Dapat Dilihat
lv: Saturs redzams
nl: Ĳ_Content Visible________________ä
pl: Widoczna treść
pt_br: Conteúdo Visível
ro: Ă_Content Visible________________ș
ru: Ж_Content Visible________________Я
sk: Viditeľný obsah
sv: Å_Content Visible________________ö
th: ก้_Content Visible________________ษฺ
tr: ı_Content Visible________________İ
uk: ґ_Content Visible________________Ї
vi: Đ_Content Visible________________ớ

source: Continent
ar: بيت_Continent___________________لاحقة
bg: й_Continent___________________й
cs: Kontinent
da: ø_Continent___________________å
de: Kontinent
el: Ήπειρος
es: Continente
et: Maailmajagu
fi: Maanosa
fr: æ_Continent___________________Â
he: יבשת
hr: Kontinent
hu: Földrész
id: Benua
it: é_Continent___________________È
ja: 須_Continent___________________鷗
lt: Į_Continent___________________š
lv: Kontinents
nb: Kontinent
pl: Kontynent
pt_br: Continente
pt_pt: ã_Continent___________________Ç
ru: Континент
sk: Kontinent
sl: Kontinent
sv: Kontinent
th: ทวีป
tr: Kıta
uk: Континент
vi: Lục địa

source: Continue
ar: متابعة
bg: Продължение
ca: Continua
cs: Pokračovat
da: Fortsæt
de: Weiter
el: Συνέχεια
es: Continuar
et: Jätka
fi: Jatka
fr: Continuer
he: המשך
hr: Nastavak
hu: Folytatás
id: Terus-menerus (kontinyu)
it: Continua
ja: 続行
lt: Tęsti
lv: Turpināt
nb: Fortsett
nl: Doorgaan
no: å_Continue_________________ø
pl: Kontynuuj
pt_br: Continuar
pt_pt: Continuar
ro: Continuare
ru: Продолжить
sk: Pokračovať
sl: Nadaljuj
sr: Nastavi
sv: Fortsätt
th: ดำเนินการต่อ
tr: Devam et
uk: Продовжити
vi: Tiếp

source: Continue Editing
ca: Continua amb l'edició
cs: Pokračovat v úpravách
de: Bearbeitung fortsetzen
el: Συνέχιση επεξεργασίας
es: Seguir editando
fi: Jatka muokkausta
he: המשך לערוך
hr: Nastavi uređivanje
hu: Szerkesztés folytatása
id: Terus Mengedit
lv: Turpināt rediģēšanu
nl: Doorgaan met bewerken
pl: Kontynuuj edycję
pt_br: Continuar Edição
ro: Continuați editarea
ru: Продолжить редактирование
sk: Pokračovať v editácii
sv: Fortsätt redigera
th: แก้ไขต่อ
tr: Düzenlemeye Devam Et
uk: Продовжити редагування
vi: Tiếp tục Chỉnh sửa

source: Could not retrieve map areas for this map.
ar: بيت_Could not retrieve map areas for this map______________________لاحقة.
bg: й_Could not retrieve map areas for this map______________________й.
ca: No s'han pogut recuperar les àrees d'aquest mapa.
cs: Načtení oblastí mapy pro tuto mapu se nezdařilo.
da: ø_Could not retrieve map areas for this map______________________å.
de: Für diese Karte konnten keine Kartenbereiche abgerufen werden.
el: Δεν ήταν δυνατή η ανάκτηση περιοχών χάρτη για αυτόν τον χάρτη.
es: No se ha podido recuperar áreas de este mapa.
et: Selle kaardi kaardialasid ei saanud välja võtta.
fi: Kartta-alueita ei voi noutaa tälle kartalle.
fr: æ_Could not retrieve map areas for this map______________________Â.
he: לא ניתן לאחזר אזורי מפה עבור מפה זו.
hr: Nije moguće dohvatiti područja karte za ovu kartu.
hu: Ehhez a térképhez nem sikerült lekérni a térképterületeket.
id: Tidak dapat mengambil area peta untuk peta ini.
it: é_Could not retrieve map areas for this map______________________È.
ja: 須_Could not retrieve map areas for this map______________________鷗.
lt: Į_Could not retrieve map areas for this map______________________š.
lv: Nevar izgūt kartes teritorijas šai kartei.
nb: Kan ikke hente kartområder for dette kartet.
nl: Kan geen kaartgebieden ophalen voor deze kaart.
pl: Nie można pobrać obszarów tej mapy.
pt_br: Não foi possível recuperar áreas do mapa para este mapa.
pt_pt: ã_Could not retrieve map areas for this map______________________Ç.
ro: Nu s-au putut recupera zonele de hartă pentru această hartă.
ru: Невозможно получить области карты для этой карты.
sk: Nepodarilo sa načítať mapové oblasti pre túto mapu.
sl: Območij karte za to karto ni bilo mogoče pridobiti.
sv: Det gick inte att hämta kartområden för den här kartan.
th: ไม่สามารถดึงข้อมูลพื้นที่แผนที่สำหรับแผนที่นี้ได้
tr: Bu harita için harita alanları alınamadı.
uk: Не вдалося отримати області карти з цієї карти.
vi: Không thể truy xuất khu vực bản đồ cho bản đồ này.
