Repository: Esri/arcgis-maps-sdk-swift-toolkit
Catalog: Sources/ArcGISToolkit/Resources/*.lproj/Localizable.strings
Languages: ar, bg, ca, cs, da, de, el, es, et, fi, fr, he, hr, hu, id, it, ja, lt, lv, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sr, sv, th, tr, uk, vi

source: Select Trace Configuration
ar: تحديد تكوين التتبع
bg: Избор на конфигурации за проследяване
ca: Seleccioneu la configuració del traçat
cs: Vybrat konfiguraci trasování
da: Vælg sporingskonfiguration
de: Verfolgungskonfiguration auswählen
el: Επιλογή διαμόρφωσης ιχνηλάτησης
es: Seleccionar configuración de trazado
et: Valige jälgimiskonfiguratsioon
fi: Valitse jäljityksen määritys
fr: Sélectionner une configuration de traçage
he: בחר תצורת מעקב
hr: Odaberi konfiguraciju praćenja
hu: Nyomkövetés-konfiguráció kijelölése
id: Pilih Konfigurasi Pelacakan
it: Seleziona configurazione di rilevamento
ja: トレース構成の選択
lt: Pasirinkite sekimo konfigūraciją
lv: Izvēlēties trasēšanas konfigurāciju
nb: Velg sporingskonfigurasjon
nl: Configuratie tracering selecteren
pl: Wybierz konfigurację trasowania
pt_br: Selecione Configuração de Traçado
pt_pt: Selecionar configuração de rastreio
ro: Selectare configurație urmărire
ru: Выбрать конфигурацию трассировки
sk: Vyberte konfiguráciu trasovania
sl: Izberi konfiguracijo sledenja
sr: Č_Select Trace Configuration___________________________ž
sv: Välj spårningskonfiguration
th: เลือก การกำหนดค่าการติดตาม
tr: İz Yapılandırması Seç
uk: Вибір конфігурацій трасування
vi: Chọn Theo dõi đã cấu hình

source: Settings
ar: الإعدادات
bg: Настройки
ca: Configuració
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
et: Sätted
fi: Asetukset
fr: Paramètres
he: הגדרות
hr: Postavke
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
lt: Nuostatos
lv: Iestatījumi
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
pt_pt: Definições
ro: Setări
ru: Настройки
sk: Nastavenia
sl: Nastavitve
sr: Č_Settings_________________ž
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
vi: Thiết lập

source: Show all
ca: Mostra-ho tot
cs: Zobrazit vše
de: Alle anzeigen
el: Εμφάνιση όλων
es: Mostrar todo
fi: Näytä kaikki
he: הצג הכל
hr: Prikaži sve
hu: Összes megjelenítése
id: Tampilkan semua
lv: Rādīt visu
nl: Alles weergeven
pl: Pokaż wszystko
pt_br: Mostrar todos
ro: Afișare toate
ru: Показать все
sk: Zobraziť všetko
sv: Visa alla
th: แสดงทั้งหมด
tr: Tümünü göster
uk: Показати всі
vi: Hiện tất cả

source: Sites
ar: المواقع
bg: Сайтове
ca: Llocs
cs: Místa
da: Websteder
el: Ιστότοποι
es: Sitios
et: Saidid
fi: Sivustot
he: אתרים
hr: Web-mjesta
hu: Webhelyek
id: Situs
it: Siti
ja: サイト
lt: Svetainės
lv: Vietnes
nb: Nettsteder
no: å_Sites___________ø
pl: Witryny
ro: Site-uri
ru: Сайты
sk: Lokality
sl: Spletna mesta
sr: Sajtovi
sv: Webbplatser
th: เว็บไซต์
tr: Siteler
uk: Сайти

source: Size: %@
ar: بيت_Size: %@_________________لاحقة
bg: й_Size: %@_________________й
ca: Mida: %@
cs: Velikost: %@
da: ø_Size: %@_________________å
de: Größe: %@
el: Μέγεθος: %@
es: Tamaño: %@
et: Suurus: %@
fi: Koko: %@
fr: æ_Size: %@_________________Â
he: גודל: %@
hr: Veličina: %@
hu: Méret: %@
id: Ukuran: %@
it: é_Size: %@_________________È
ja: 須_Size: %@_________________鷗
lt: Į_Size: %@_________________š
lv: Izmērs: %@
nb: Størrelse: %@
nl: Grootte: %@
pl: Wielkość: %@
pt_br: Tamanho: %@
pt_pt: ã_Size: %@_________________Ç
ro: Dimensiune: %@
ru: Размер: %@
sk: Veľkosť: %@
sl: Velikost: %@
sv: Storlek: %@
th: ขนาด: %@
tr: Boyut: %@
uk: Розмір: %@
vi: Kích thước: %@

source: Small Building
ar: بيت_Small Building_______________لاحقة
bg: й_Small Building_______________й
ca: Edifici petit
cs: Malá budova
da: ø_Small Building_______________å
de: Kleines Gebäude
el: Μικρό κτήριο
es: Edificio pequeño
et: Väike ehitis
fi: Pieni rakennus
fr: æ_Small Building_______________Â
he: בניין קטן
hr: Mala zgrada
hu: Kis épület
id: Bangunan Kecil
it: é_Small Building_______________È
ja: 須_Small Building_______________鷗
lt: Į_Small Building_______________š
lv: Neliela ēka
nb: Liten bygning
nl: Klein gebouw
pl: Mały budynek
pt_br: Edifício Pequeno
pt_pt: ã_Small Building_______________Ç
ro: Clădire mică
ru: Небольшое здание
sk: Malá budova
sl: Majhna zgradba
sv: Liten byggnad
th: อาคารขนาดเล็ก
tr: Küçük Bina
uk: Невелика будівля
vi: Tòa nhà Nhỏ

source: South
ca: Sud
cs: Jih
de: ä_South___________Ü
el: Νότος
es: á_South___________Ó
fi: Etelä
he: דרום
hr: Č_South___________ž
hu: Dél
id: Selatan
lv: Dienvidi
nl: Ĳ_South___________ä
pl: Południe
pt_br: Sul
ro: Ă_South___________ș
ru: Ж_South___________Я
sk: Juh
sv: Å_South___________ö
th: ก้_South___________ษฺ
tr: ı_South___________İ
uk: ґ_South___________Ї
vi: Đ_South___________ớ

source: Southeast
ca: Sud-est
cs: Jihovýchod
de: ä_Southeast___________________Ü
el: Νοτιοανατολικά
es: á_Southeast___________________Ó
fi: Kaakko
he: דרום-מזרח
hr: Č_Southeast___________________ž
hu: Délkelet
id: Tenggara
lv: Dienvidaustrumi
nl: Ĳ_Southeast___________________ä
pl: Południowy wschód
pt_br: Sudeste
ro: Ă_Southeast___________________ș
ru: Ж_Southeast___________________Я
sk: Juhovýchod
sv: Å_Southeast___________________ö
th: ก้_Southeast___________________ษฺ
tr: ı_Southeast___________________İ
uk: ґ_Southeast___________________Ї
vi: Đ_Southeast___________________ớ

source: Southwest
ca: Sud-oest
cs: Jihozápad
de: ä_Southwest___________________Ü
el: Νοτιοδυτικά
es: á_Southwest___________________Ó
fi: Lounas
he: דרום-מערב
hr: Č_Southwest___________________ž
hu: Délnyugat
id: Barat daya
lv: Dienvidrietumi
nl: Ĳ_Southwest___________________ä
pl: Południowy zachód
pt_br: Sudoeste
ro: Ă_Southwest___________________ș
ru: Ж_Southwest___________________Я
sk: Juhozápad
sv: Å_Southwest___________________ö
th: ก้_Southwest___________________ษฺ
tr: ı_Southwest___________________İ
uk: ґ_Southwest___________________Ї
vi: Đ_Southwest___________________ớ

source: Spatial reference mismatch.
ar: عدم تطابق الإسناد المكاني.
bg: Несъответствие на проекция.
ca: Discrepància de la referència espacial.
cs: Nesprávný souřadnicový systém.
da: Uoverensstemmelse i spatial reference.
de: Nicht übereinstimmender Raumbezug.
el: Αναντιστοιχία χωρικής αναφοράς.
es: Discrepancia de referencia espacial
et: Koordinaatsüsteemi mittevastavus.
fi: Koordinaatistotiedon ristiriita.
fr: Non-correspondance de la référence spatiale.
he: חוסר התאמה של ייחוס מרחבי
hr: Nepodudaranje prostorne reference.
hu: Térbeli referencia nem egyezik
id: Ketidaksesuaian referensi spasial.
it: Mancata corrispondenza riferimento spaziale
ja: 空間参照が一致しません。
lt: Koordinačių sistemos neatitikimas.
lv: Telpiskās atskaites nesaderība.
nb: Manglende samsvar i romlig referanse.
nl: Ruimtelijke referenties komen niet overeen.
no: å_Spatial reference mismatch____________________________ø.
pl: Niezgodność odniesienia przestrzennego.
pt_br: Incompatibilidade de referência espacial.
pt_pt: Incompatibilidade da referência espacial.
ro: Neconcordanță referință spațială.
ru: Не совпадает пространственная привязка.
sk: Nezhoda priestorových referencii.
sl: Neujemanje koordinatnega sistema.
sr: Nepodudaranje prostorne reference.
sv: Spatial referens matchar inte.
th: การอ้างอิงเชิงพื้นที่ไม่ตรงกัน
tr: Mekansal referans eşleşmiyor.
uk: Невідповідність просторової прив’язки.
vi: Tham chiếu không gian không trùng khớp.

source: Starting
ca: S'està iniciant
cs: Spouštění
de: ä_Starting_________________Ü
el: Έναρξη
es: á_Starting_________________Ó
fi: Aloitetaan
he: מתחיל
hr: Č_Starting_________________ž
hu: Elindítás
id: Memulai
lv: Palaišana
nl: Ĳ_Starting_________________ä
pl: Uruchamianie
pt_br: Iniciando
ro: Ă_Starting_________________ș
ru: Ж_Starting_________________Я
sk: Začiatok
sv: Å_Starting_________________ö
th: ก้_Starting_________________ษฺ
tr: ı_Starting_________________İ
uk: ґ_Starting_________________Ї
vi: Đ_Starting_________________ớ

source: Starting Points
ar: نقاط البداية
bg: Начални точки
ca: Punts d'inici
cs: Výchozí body
da: Startpunkter
de: Startpunkte
el: Σημεία Έναρξης
es: Puntos de partida
et: Algspunktid
fi: Aloituspisteet
fr: Points de départ
he: נקודות התחלה
hr: Početne točke
hu: Kiindulási pontok
id: Titik Awal
it: Punti di partenza
ja: 始点
lt: Pradžios taškai
lv: Sākumpunkti
nb: Startpunkter
nl: Startpunten
no: å_Starting Points________________ø
pl: Punkty początkowe
pt_br: Pontos Iniciais
pt_pt: Pontos de Partida
ro: Puncte de pornire
ru: Начальные точки
sk: Počiatočné body
sl: Začetne točke
sr: Početne tačke
sv: Startpunkter
th: จุดเริ่มต้น
tr: Başlangıç Noktaları
uk: Початкові точки
vi: Điểm Bắt đầu

source: State/Province
ar: بيت_State/Province_______________لاحقة
bg: й_State/Province_______________й
ca: Estat o província
cs: Stát/provincie
da: ø_State/Province_______________å
de: Bundesland/Kanton
el: Περιφέρεια/Νομός
es: Estado/provincia
et: Osariik/provints
fi: Osavaltio/Provinssi
fr: æ_State/Province_______________Â
he: מדינה/מחוז
hr: Pokrajina/županija
hu: Állam/tartomány
id: Negara Bagian/Provinsi
it: é_State/Province_______________È
ja: 須_State/Province_______________鷗
lt: Į_State/Province_______________š
lv: Štats/province
nb: Delstat/provins
nl: Staat/provincie
pl: Województwo
pt_br: Estado/Cidade
pt_pt: ã_State/Province_______________Ç
ro: Stat/Provincie
ru: Штат/Провинция
sk: Štát/Provincia
sl: Pokrajina
sv: Delstat/provins
th: รัฐ/จังหวัด
tr: Eyalet/İl
uk: Штат/провінція
vi: Tiểu bang/Tỉnh

source: States/Provinces
ar: بيت_States/Provinces_________________لاحقة
bg: й_States/Provinces_________________й
ca: Estats o províncies
cs: Státy/provincie
da: ø_States/Provinces_________________å
de: Bundesländer/Kantone
el: Περιφέρειες/Νομοί
es: Estados/provincias
et: Osariigid/provintsid
fi: Osavaltiot/Provinssit
fr: æ_States/Provinces_________________Â
he: מדינות/מחוזות
hr: Pokrajine/Županije
hu: Államok/tartományok
id: Negara Bagian/Provinsi
it: é_States/Provinces_________________È
ja: 須_States/Provinces_________________鷗
lt: Į_States/Provinces_________________š
lv: Štati/provinces
nb: Delstater/provinser
nl: Staten/provincies
pl: Województwa
pt_br: Estados/Províncias
pt_pt: ã_States/Provinces_________________Ç
ro: State/provincii
ru: Штаты/Провинции
sk: Štáty/Provincie
sl: Pokrajine
sv: Delstater/provinser
th: รัฐ/จังหวัด
tr: Eyaletler/İller
uk: Штати/провінції
vi: Các Tiểu bang/Tỉnh

source: Stopped
ca: S'ha aturat
cs: Zastaveno
de: ä_Stopped_______________Ü
el: Διακόπηκε
es: á_Stopped_______________Ó
fi: Lopetettu
he: נעצר
hr: Č_Stopped_______________ž
hu: Leállítva
id: Berhenti
lv: Apturēts
nl: Ĳ_Stopped_______________ä
pl: Zatrzymano
pt_br: Parado
ro: Ă_Stopped_______________ș
ru: Ж_Stopped_______________Я
sk: Zastavené
sv: Å_Stopped_______________ö
th: ก้_Stopped_______________ษฺ
tr: ı_Stopped_______________İ
uk: ґ_Stopped_______________Ї
vi: Đ_Stopped_______________ớ

source: Stopping
ca: S'està aturant
cs: Zastavování
de: ä_Stopping_________________Ü
el: Διακοπή σε εξέλιξη
es: á_Stopping_________________Ó
fi: Lopetetaan
he: עוצר
hr: Č_Stopping_________________ž
hu: Leállítás
id: Menghentikan
lv: Apturēšana
nl: Ĳ_Stopping_________________ä
pl: Zatrzymywanie
pt_br: Parando
ro: Ă_Stopping_________________ș
ru: Ж_Stopping_________________Я
sk: Zastavuje sa
sv: Å_Stopping_________________ö
th: ก้_Stopping_________________ษฺ
tr: ı_Stopping_________________İ
uk: ґ_Stopping_________________Ї
vi: Đ_Stopping_________________ớ

source: Street
ar: بيت_Street_____________لاحقة
bg: й_Street_____________й
ca: Carrer
cs: Ulice
da: ø_Street_____________å
de: Straße
el: Δρόμος
es: Calle
et: Tänav
fi: Katu
fr: æ_Street_____________Â
he: רחוב
hr: Ulica
hu: Utca
id: Jalan
it: é_Street_____________È
ja: 須_Street_____________鷗
lt: Į_Street_____________š
lv: Iela
nb: Gate
nl: Straat
pl: Ulica
pt_br: Rua
pt_pt: ã_Street_____________Ç
ro: Stradă
ru: Улица
sk: Ulica
sl: Ulica
sv: Gata
th: ถนน
tr: Sokak
uk: Вулиця
vi: Đường phố

source: Streets
ar: بيت_Streets_______________لاحقة
bg: й_Streets_______________й
ca: Carrers
cs: Více ulic
da: ø_Streets_______________å
de: Straßen
el: Οδικό δίκτυο
es: Calles
et: Tänavad
fi: Kadut
fr: æ_Streets_______________Â
he: רחובות
hr: Ulice
hu: Utcák
id: Jalan
it: é_Streets_______________È
ja: 須_Streets_______________鷗
lt: Į_Streets_______________š
lv: Ielas
nb: Gater
nl: Straten
pl: Ulice
pt_br: Ruas
pt_pt: ã_Streets_______________Ç
ro: Străzi
ru: Улицы
sk: Ulice
sl: Ulice
sv: Gator
th: ถนนต่างๆ
tr: Sokaklar
uk: Вулиці
vi: Các Đường phố

source: Take Photo or Video
ar: التقاط صورة أو فيديو
bg: Направете снимка или видеоклип
ca: Fes una foto o un vídeo
cs: Pořídit fotografii nebo video
da: Tag foto eller video
de: Foto oder Video aufnehmen
el: Λήψη φωτογραφίας ή βίντεο
es: Hacer foto o vídeo
et: Võtke foto või video
fi: Ota valokuva tai video
fr: Prendre une photo ou une vidéo
he: צלם תמונה או סרטון
hr: Snimi fotografiju ili videozapis
hu: Fénykép vagy videó rögzítése
id: Ambil Foto atau Video
it: Effettua foto o video
ja: 写真またはビデオを撮る
lt: Fotografuoti arba filmuoti
lv: Uzņemt fotoattēlu vai video
nb: Ta bilde eller video
nl: Foto of video maken
pl: Zrób zdjęcie lub nagraj film
pt_br: Tirar Foto ou Vídeo
pt_pt: Tirar fotografia ou captar vídeo
ro: Faceți o fotografie sau un videoclip
ru: Сделать фотографию или видео
sk: Odfotiť alebo natočiť video
sl: Zajemi fotografijo ali video
sr: Napravi fotografiju ili video
sv: Ta bild eller video
th: ถ่ายภาพหรือวิดีโอ
tr: Fotoğraf veya Video Çek
uk: Зробити фото або відео
vi: Chụp Ảnh hoặc Quay Video

source: Tap a surface to place the scene
ar: اضغط على السطح لوضع المشهد
bg: Докоснете повърхността, за да поставите сцената
ca: Toqueu una superfície per col·locar l'escena
cs: Scénu umístěte klepnutím na povrch
da: Tryk på en overflade for at placere scenen
de: Auf eine Oberfläche tippen, um die Szene zu platzieren
el: Πατήστε σε μια επιφάνεια για να τοποθετήσετε 3D προβολή
es: Toque una superficie para colocar la escena
et: Puudutage stseeni paigutamiseks pinda
fi: Aseta maisema napauttamalla pintaa
fr: Appuyez sur une surface pour insérer la scène
he: הקש על פני השטח כדי מקם את הסצנה
hr: Dodirnite površinu za postavljanje scene
hu: Érintsen meg egy felületet a 3D térkép elhelyezéséhez
id: Ketuk permukaan untuk meletakkan tempat kejadian
it: Toccare una superficie per posizionare la scena
ja: サーフェスをタップしてシーンを配置します。
lt: Norėdami įkelti sceną, bakstelėkite pavirščių
lv: Pieskarieties virsmai, lai novietotu scēnu
nb: Trykk på en overflate for å plassere scenen
nl: Tik op een oppervlak om de scene te plaatsen
pl: Stuknij powierzchnię, aby umieścić scenę
pt_br: Toque em uma superfície para posicionar a cena
pt_pt: Toque numa superfície para colocar a cena
ro: Atingeți o suprafață pentru a amplasa o scenă
ru: Коснитесь поверхности, чтобы разместить сцену
sk: Ťuknutím na povrch umiestnite scénu
sl: Dotaknite se površine, da postavite prizor
sr: Dodirnite površinu da postavite scenu
sv: Tryck på en yta för att placera scenen
th: แตะที่พื้นผิวเพื่อวางซีน
tr: Sahneyi yerleştirmek için bir yüzeye dokunun
uk: Торкніться поверхні, щоб розмістити сцену
vi: Chạm vào bề mặt để đặt scene

source: Tap on the image for more information.
ar: اضغط على الصورة لمزيد من المعلومات.
bg: Натиснете върху изображението за допълнителна информация.
ca: Toqueu la imatge per obtenir més informació.
cs: Klepnutím na obrázek získáte další informace.
da: Tryk på billedet for mere information.
de: Für weitere Informationen auf das Bild tippen.
el: Πατήστε στην εικόνα για περισσότερες πληροφορίες.
es: Pulse sobre la imagen para obtener más información.
et: Lisateabe saamiseks puudutage pilti.
fi: Katso lisätietoja napauttamalla kuvaa.
fr: Appuyez sur l’image pour afficher plus d’informations.
he: הקש על תמונה לקבלת מידע נוסף
hr: Dodirnite sliku za više informacija.
hu: További információkért koppintson a képre.
id: Ketuk gambar untuk informasi selengkapnya.
it: Toccare l'immagine per ulteriori informazioni.
ja: 詳細については、画像をタップしてください。
lt: Norėdami gauti daugiau informacijos, bakstelėkite atvaizdą.
lv: Lai skatītu vairāk informācijas, pieskarieties attēlam.
nb: Trykk på bildet for å få mer informasjon.
nl: Tik op de afbeelding voor meer informatie.
no: å_Tap on the image for more information____________________ø.
pl: Dotknij obrazu, aby uzyskać więcej informacji.
pt_br: Toque na imagem para mais informações.
pt_pt: Toque na imagem para obter mais informações.
ro: Atingeți pe imagine pentru mai multe informații.
ru: Нажмите на изображении для получения дополнительной информации.
sk: Ťuknite na obrázok pre viac informácii.
sl: Za več informacij tapnite na sliko.
sr: Za više detalja, kliknite na sliku.
sv: Tryck på bilden för mer information.
th: แตะบนภาพเพื่อดูข้อมูลเพิ่มเติม
tr: Daha fazla bilgi için görüntüye dokunun.
uk: Торкніться зображення, щоб дізнатися більше.
vi: Chạm vào hình ảnh để biết thêm thông tin.

source: Terminal
cs: Vývod
de: ä_Terminal_________________Ü
el: Τερματικό
es: á_Terminal_________________Ó
fi: Pääte
he: מסוף
hr: Č_Terminal_________________ž
hu: Terminál
lv: Terminālis
nl: Ĳ_Terminal_________________ä
ro: Ă_Terminal_________________ș
ru: Ж_Terminal_________________Я
sk: Terminál
sv: Å_Terminal_________________ö
th: ก้_Terminal_________________ษฺ
tr: ı_Terminal_________________İ
uk: ґ_Terminal_________________Ї
vi: Đ_Terminal_________________ớ

source: Terminal Configuration
ar: تكوين طرفي
bg: Конфигурация на терминал
ca: Configuració del terminal
cs: Konfigurace terminálu
da: Konfiguration af terminal
de: Anschlusspunktkonfiguration
el: Παραμετροποίηση Τερματικού
es: Configuración de terminal
et: Terminali konfiguratsioon
fi: Terminaalin konfiguraatio
fr: Configuration de borne
he: תצורת מסוף
hr: Konfiguracija terminala
hu: Terminál konfigurálása
id: Konfigurasi Terminal
it: Configurazione terminale
ja: ターミナル構成
lt: Terminalo konfigūracija
lv: Beigu konfigurācija
nb: Terminalkonfigurasjon
nl: Configuratie terminal
no: å_Terminal Configuration_______________________ø
pl: Konfiguracja terminala
pt_br: Configuração do Terminal
pt_pt: Configuração de Terminal
ro: Configurație terminal
ru: Настройка терминала
sk: Konfigurácia terminálu
sl: Konfiguracija terminala
sr: Konfiguracija terminala
sv: Terminalkonfiguration
th: การกำหนดค่าเทอร์มินัล
tr: Terminal Yapılandırması
uk: Конфігурація терміналу
vi: Cấu hình Thiết bị đầu cuối

source: The basemap does not have a spatial reference.
ar: لا تحتوي خريطة الأساس على إسناد مكاني.
bg: Базовата карта не съдържа проекция.
ca: El mapa de base no té cap referència espacial.
cs: Podkladová mapa nemá zadán souřadnicový systém.
da: Baggrundskortet har ikke en spatial reference.
de: Die Grundkarte weist keinen Raumbezug auf.
el: Το υπόβαθρο δεν έχει χωρική αναφορά.
es: El mapa base no tiene una referencia espacial.
et: Aluskaardil ei ole ruumilist referentsi.
fi: Taustakartta ei sisällä koordinaatistotietoa.
fr: Le fond de carte ne possède pas de référence spatiale.
he: למפת הבסיס אין ייחוס מרחבי.
hr: Kartografska podloga nema prostornu referencu
hu: Az alaptérkép nem rendelkezik térbeli referenciával.
id: Peta dasar tidak memiliki referensi spasial.
it: La mappa di base non ha un riferimento spaziale.
ja: ベースマップに空間参照がありません。
lt: Pagrindo žemėlapis neturi koordinačių sistemos.
lv: Pamatkartei nav telpiskās atskaites.
nb: Bakgrunnskartet har ingen romlig referanse.
nl: De basiskaart heeft geen ruimtelijke referentie
no: å_The basemap does not have a spatial reference________________________ø.
pl: Mapa bazowa nie ma odniesienia przestrzennego.
pt_br: O mapa base não tem uma referência espacial.
pt_pt: O mapa base não tem uma referência espacial.
ro: Harta de fundal nu are o referință spațială.
ru: Базовая карта не имеет пространственной привязки
sk: Podkladová mapa neobsahuje priestorovú referenciu.
sl: Temeljna karta nima koordinatnega sistema.
sr: Osnovna mapa nema prostornu referencu
sv: Baskartan saknar spatial referens.
th: แผนที่ฐานไม่มีการอ้างอิงเชิงพื้นที่
tr: Altlık haritada bir mekansal referans yok.
uk: Базова карта не має просторової прив'язки.
vi: Bản đồ nền không có mục tham chiếu không gian.

source: The basemap failed to load for an unknown reason.
ar: فشل تحميل خريطة الأساس لسبب غير معروف.
bg: Неуспешно зареждане на базовата карта по неизвестна причина.
ca: No s'ha pogut carregar el mapa de base per un motiu desconegut.
cs: Podkladovou mapu se z neznámého důvodu nepodařilo načíst.
da: Baggrundskortet kunne ikke indlæses af ukendt årsag.
de: Die Grundkarte konnte aus nicht bekannten Gründen nicht geladen werden.
el: Απέτυχε η φόρτωση του υποβάθρου για άγνωστο λόγο.
es: El mapa base no se ha podido cargar por alguna razón desconocida.
et: Aluskaardi laadimine nurjus tundmatul põhjusel.
fi: Taustakartan lataus epäonnistui tuntemattomasta syystä.
fr: Le chargement du fond de carte a échoué pour une raison inconnue.
he: טעינת מפת הבסיס נכשלה מסיבה לא ידועה.
hr: Učitavanje kartografske podloge nije uspjelo iz nepoznatog razloga.
hu: Ismeretlen ok miatt nem sikerült betölteni a alaptérképet.
id: Peta dasar gagal dimuat karena alasan yang tidak diketahui.
it: Il caricamento della mappa di base non è riuscito e il motivo è sconosciuto.
ja: 不明な理由でベースマップを読み込めませんでした。
lt: Pagrindo žemėlapio nepavyko įkelti dėl nežinomos priežasties.
lv: Pamatkarti neizdevās ielādēt nezināma iemesla dēļ.
nb: Bakgrunnskartet ble ikke lastet inn av en ukjent årsak.
nl: Kan de basiskaart om onbekende redenen niet laden.
no: å_The basemap failed to load for an unknown reason__________________________ø.
pl: Nie udało się wczytać mapy bazowej z nieznanego powodu.
pt_br: O mapa base falhou ao carregar por um motivo desconhecido.
pt_pt: O carregamento do mapa base falhou por uma razão desconhecida.
ro: Harta de fundal nu s-a putut încărca dintr-un motiv necunoscut.
ru: Не удалось загрузить базовую карту по неизвестной причине.
sk: Podkladovú mapu sa z neznámych dôvodov nepodarilo načítať.
sl: Temeljna karta se ni mogla naložiti zaradi neznanega razloga.
sr: Učitavanje pozadinske mape nije uspelo iz nepoznatog razloga.
sv: Det gick inte att läsa in baskartan av okänd anledning.
th: โหลดแผนที่ฐานไม่สำเร็จเนื่องจากเหตุผลที่ไม่ทราบ
tr: Bilinmeyen bir nedenle altlık harita yüklenemedi.
uk: Базову карту не вдалося завантажити з невідомої причини.
vi: Tải bản đồ nền thất bại vì lý do không xác định.
