Repository: Esri/arcgis-maps-sdk-swift-toolkit
Catalog: Sources/ArcGISToolkit/Resources/*.lproj/Localizable.strings
Languages: ar, bg, ca, cs, da, de, el, es, et, fi, fr, he, hr, hu, id, it, ja, lt, lv, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sr, sv, th, tr, uk, vi

source: Feature Results
ar: نتائج المعالم
bg: Резултати на обект
ca: Resultats d'entitats
cs: Výsledky prvků
da: Objektresultater
de: Feature-Ergebnisse
el: Αποτελέσματα Στοιχείου
es: Resultados de entidad
et: Objekti tulemused
fi: Kohteen tulokset
fr: Résultats d’entités
he: תוצאות ישות
hr: Rezultati geoobjekata
hu: Vektoros elem eredményei
id: Hasil Fitur
it: Risultati feature
ja: フィーチャ結果
lt: Elemento rezultatai
lv: Elementu rezultāti
nb: Geoobjektresultater
nl: Resultaten pbject
no: å_Feature Results________________ø
pl: Wyniki dotyczące obiektów
pt_br: Resultados da Feição
pt_pt: Resultados de Elementos
ro: Rezultate obiecte spațiale
ru: Результаты объекта
sk: Výsledky prvkov
sl: Rezultati geoobjektov
sr: Rezultati Funkcionalnosti
sv: Geoobjektresultat
th: ผลลัพธ์ฟีเจอร์
tr: Detay Sonuçları
uk: Результати об’єкта
vi: Kết quả Đối tượng

source: Field
ar: حقل
bg: Поле
ca: Camp
cs: Pole
da: Felt
de: Feld
el: Πεδίο
es: Campo
et: Veerg
fi: Kenttä
fr: Champ
he: שדה
hr: Polje
hu: A mező
id: Kolom
it: Campo
ja: フィールド
lt: Laukas
lv: Lauks
nb: Felt
nl: Veld
no: å_Field___________ø
pl: Pole
pt_br: Campo
pt_pt: Campo
ro: Câmp
ru: Поле
sk: Pole
sl: Polje
sr: Polje
sv: Fält
th: ฟิลด์
tr: Alan
uk: Поле
vi: Trường

source: Fields
ar: الحقول
bg: Полета
ca: Camps
cs: Pole
da: Felter
de: Felder
el: Πεδία
es: Campos
et: Väljad
fi: Kentät
fr: Champs
he: שדות
hr: Polja
hu: Mezők
id: Kolom
it: Campi
ja: フィールド
lt: Laukai
lv: Lauki
nb: Felt
nl: Velden
no: å_Fields_____________ø
pl: Pola
pt_br: Campos
pt_pt: Campos
ro: Câmpuri
ru: Поля
sk: Polia
sl: Polja
sr: Polja
sv: Fält
th: ฟิลด์
tr: Alanlar
uk: Поля
vi: Trường

source: Filter
ar: عامل تصفية
bg: Филтър
ca: Filtra
cs: Filtr
da: Filtrér
el: Φίλτρο
es: Filtro
fi: Suodata
fr: Filtrer
he: פילטר
hr: Filtriraj
hu: Szűrő
it: Filtro
ja: フィルター
lt: Filtruoti
lv: Filtrēt
nb: Filtrer
pl: Filtr
pt_br: Filtrar
pt_pt: Filtrar
ro: Filtrare
ru: Фильтр
th: ตัวกรอง
tr: Filtrele
uk: Фільтр
vi: Bộ lọc

source: Filter facilities
ar: تصفية المرافق
bg: Филтриране на съоръжения
ca: Filtra les instal·lacions
cs: Filtrovat zařízení
da: Filtrer faciliteter
de: Einrichtungen filtern
el: Φιλτράρισμα εγκαταστάσεων
es: Filtrar instalaciones
et: Filtreeri rajatised
fi: Suodata palvelut
fr: Filtrer les bâtiments
he: סנן מתקנים
hr: Filtriraj mjesta usluge
hu: Létesítmények szűrése
id: Filter fasilitas
it: Filtra servizi
ja: 施設のフィルター処理
lt: Filtruoti įrenginius
lv: Filtrēt iespējas
nb: Filtrer fasiliteter
nl: Faciliteiten filteren
no: å_Filter facilities__________________ø
pl: Filtruj placówki
pt_br: Filtrar instalações
pt_pt: Filtrar instalações
ro: Filtrare facilități
ru: Фильтр объектов
sk: Filtrovať zariadenia
sl: Filtriranje lokacij
sr: Filterisanje objekata
sv: Filtrera inrättningar
th: กรองสิ่งอำนวยความสะดวก
tr: Tesisleri filtrele
uk: Фільтр пунктів обслуговування
vi: Lọc cơ sở

source: Filter sites
ar: تصفية المواقع
bg: Филтриране на сайтове
ca: Filtra els llocs
cs: Filtrovat místa
da: Filtrer websteder
de: Sites filtern
el: Φιλτράρισμα sites
es: Filtrar emplazamientos
et: Filtreeri kohad
fi: Suodata sivustot
fr: Filtrer les sites
he: סנן אתרים
hr: Filtriraj mjesta
hu: Helyek szűrése
id: Filter situs
it: Filtra siti
ja: サイトのフィルター処理
lt: Filtruoti svetaines
lv: Filtrēt vietas
nb: Filtrer steder
nl: Locaties filteren
no: å_Filter sites_____________ø
pl: Filtruj miejsca
pt_br: Filtrar site
pt_pt: Filtrar sites
ro: Filtrare site-uri
ru: Фильтр участков
sk: Filtrovať lokality
sl: Filtriranje spletnih mest
sr: Filterisanje sajtova
sv: Filtrera webbplatser
th: กรองไซต์
tr: Siteleri filtrele
uk: Фільтр сайтів
vi: Lọc địa điểm

source: Find a place or address
ar: العثور على مكان أو عنوان
bg: Намиране на място или адрес
ca: Cerca un lloc o una adreça
cs: Vyhledat místo nebo adresu
da: Find sted eller adresse
de: Ort oder Adresse suchen
el: Αναζήτηση τόπου ή διεύθυνσης
es: Buscar lugar o dirección
et: Otsi kohta või aadressi
fi: Etsi paikka tai osoite
fr: Rechercher un lieu ou une adresse
he: מצא מקום או כתובת
hr: Pronađi mjesto ili adresu
hu: Hely vagy cím keresése
id: Temukan tempat atau alamat
it: Trova luogo o indirizzo
ja: 場所または住所の検索
lt: Rasti vietą arba adresą
lv: Atrast vietu vai adresi
nb: Finn et sted eller en adresse
nl: Een plaats of adres zoeken
no: å_Find a place or address________________________ø
pl: Znajdź miejsce lub adres
pt_br: Encontrar um lugar ou endereço
pt_pt: Encontrar um local ou endereço
ro: Găsire loc sau adresă
ru: Найти адрес или место
sk: Nájsť miesto alebo adresu
sl: Najdi kraj ali naslov
sr: Pronađi mesto ili adresu
sv: Hitta en plats eller adress
th: ค้นหาสถานที่หรือที่อยู่
tr: Bir yer veya adres bul
uk: Знайти місце або адресу
vi: Tìm địa điểm hoặc địa chỉ

source: Finish editing failed.
ca: No s'ha pogut finalitzar l'edició.
cs: Dokončení úprav se nezdařilo.
de: Die Bearbeitung konnte nicht abgeschlossen werden.
el: Η ολοκλήρωση της επεξεργασίας απέτυχε.
es: Error de fin de edición.
fi: Muokkauksen viimeistely epännistui.
he: סיום העריכה נכשל.
hr: Završetak uređivanja nije uspio.
hu: A szerkesztés befejezése nem sikerült.
id: Gagal menyelesaikan pengeditan.
lv: Neizdevās pabeigt rediģēšanu.
nl: Kan bewerken niet voltooien.
pl: Nie udało się zakończyć edycji.
pt_br: Falha ao finalizar edição.
ro: Finalizarea editării a eșuat.
ru: Завершить редактирование не удалось.
sk: Editáciu sa nepodarilo dokončiť.
sv: Avsluta redigering misslyckades.
th: เสร็จสิ้นการแก้ไขไม่สำเร็จ
tr: Düzenleme tamamlanamadı.
uk: Не вдалося виконати редагування.
vi: Không thể hoàn tất chỉnh sửa.

source: Finish editing failed. %@
ca: No s'ha pogut finalitzar l'edició. %@
cs: Dokončení úprav se nezdařilo. %@
de: Die Bearbeitung konnte nicht abgeschlossen werden. %@
el: Η ολοκλήρωση της επεξεργασίας απέτυχε. %@
es: Error de fin de edición. %@
fi: Muokkauksen viimeistely epäonnistui. %@
he: סיום העריכה נכשל. %@
hr: Završetak uređivanja nije uspio. %@
hu: A szerkesztés befejezése nem sikerült. %@
id: Gagal menyelesaikan pengeditan. %@
lv: Neizdevās pabeigt rediģēšanu. %@
nl: Kan bewerken niet voltooien. %@
pl: Nie udało się zakończyć edycji. %@
pt_br: Falha ao finalizar edição. %@
ro: Finalizarea editării a eșuat. %@
ru: Завершить редактирование не удалось. %@
sk: Editáciu sa nepodarilo dokončiť. %@
sv: Avsluta redigering misslyckades. %@
th: เสร็จสิ้นการแก้ไขไม่สำเร็จ %@
tr: Düzenleme tamamlanamadı. %@
uk: Не вдалося виконати редагування. %@
vi: Không thể hoàn tất chỉnh sửa. %@

source: Fraction Along Edge
ar: كسر بامتداد Edge
bg: Фракция на ръба
ca: Fracció al llarg de la vora
cs: Zlomek podél hrany
da: Fraktion langs kanten
de: Bruch entlang der Kante
el: Κλάσμα κατά μήκος της ακμής
es: Fracción a lo largo del borde
et: Murdosa mööda serva
fi: Osuus reunaa pitkin
fr: Fraction sur un tronçon
he: חתוך לאורך הקצה
hr: Frakcija uz rub
hu: Részarány az él mentén
id: Fraksi Sepanjang Tepi
it: Frazione lungo bordo
ja: エッジに沿った部分
lt: Trumpena išilgai krašto
lv: Frakcija gar malu
nb: Fraksjon langs kant
nl: Fractie langs rand
no: å_Fraction Along Edge____________________ø
pl: Ułamek wzdłuż krawędzi
pt_br: Fração ao Longo da Borda
pt_pt: Fração ao Longo da Aresta
ro: Fracție de-a lungul marginii
ru: Дробление вдоль ребра
sk: Frakcia pozdĺž hrany
sl: Delež ob robu
sr: Razlomak duž ivice
sv: Bråkdel längs kant
th: เศษส่วนตามแนวขอบ
tr: Kenar Boyunca Kesir
uk: Частка уздовж ребра
vi: Phân số Dọc theo Cạnh

source: From Element
ca: Element d'origen
cs: Od prvku
de: ä_From Element_____________Ü
el: Από στοιχείο
es: á_From Element_____________Ó
fi: Elementistä
he: אלמנט מ-
hr: Č_From Element_____________ž
hu: Az elemtől
id: Dari Elemen
lv: No elementa
nl: Ĳ_From Element_____________ä
pl: Z elementu
pt_br: Do Elemento
ro: Ă_From Element_____________ș
ru: Ж_From Element_____________Я
sk: Z elementu
sv: Å_From Element_____________ö
th: ก้_From Element_____________ษฺ
tr: ı_From Element_____________İ
uk: ґ_From Element_____________Ї
vi: Đ_From Element_____________ớ

source: From Network Data Source
ca: Font de dades de la xarxa d'origen
cs: Ze síťového zdroje dat
de: ä_From Network Data Source_________________________Ü
el: Από πηγή δεδομένων δικτύου
es: á_From Network Data Source_________________________Ó
fi: Verkkoaineistolähteestä
he: ממקור נתוני רשת
hr: Č_From Network Data Source_________________________ž
hu: A hálózati adatforrásból
id: Dari Sumber Data Jaringan
lv: No tīkla datu avota
nl: Ĳ_From Network Data Source_________________________ä
pl: Ze źródła danych sieciowych
pt_br: Da fonte de dados de origem
ro: Ă_From Network Data Source_________________________ș
ru: Ж_From Network Data Source_________________________Я
sk: Zo sieťového dátového zdroja
sv: Å_From Network Data Source_________________________ö
th: ก้_From Network Data Source_________________________ษฺ
tr: ı_From Network Data Source_________________________İ
uk: ґ_From Network Data Source_________________________Ї
vi: Đ_From Network Data Source_________________________ớ

source: Function Results
ar: نتائج الدالة
bg: Резултати от функция
ca: Resultats de la funció
cs: Výsledky funkce
da: Funktionsresultater
de: Funktionsergebnisse
el: Αποτελέσματα Λειτουργίας
es: Resultados de la función
et: Funktsiooni tulemused
fi: Funktion tulokset
fr: Résultats de fonction
he: תוצאות פונקציה
hr: Rezultati funkcije
hu: Funkció eredményei
id: Hasil Fungsi
it: Risultati funzione
ja: 関数の結果
lt: Funkcijos rezultatai
lv: Funkcijas rezultāti
nb: Funksjonresultater
nl: Resultaten functie
no: å_Function Results_________________ø
pl: Wyniki funkcji
pt_br: Resultados da Função
pt_pt: Resultados da Função
ro: Rezultate funcție
ru: Результаты функции
sk: Výsledky funkcie
sl: Rezultati funkcije
sr: Rezultati funkcije
sv: Funktionsresultat
th: ผลลัพธ์ฟังก์ชัน
tr: İşlev Sonuçları
uk: Результати функції
vi: Kết quả Hàm

source: heading
ar: العنوان
bg: посока на движение
ca: capçalera
cs: směr
da: kurs
de: Kurs
el: επικεφαλίδα
es: grado
et: suund
fi: suunta
fr: direction
he: כיוון
hr: naslov
hu: mozgási irány
it: intestazione
ja: 方位
lt: antraštė
lv: kurss
nb: kurs
nl: richting
pl: nagłówek
pt_br: cabeçalho
pt_pt: cabeçalho
ro: direcție
ru: курс
sk: nadpis
sl: glava
sr: zaglavlje
sv: riktning
th: มุ่งหน้าสู่
tr: başlık
uk: курс
vi: đầu mục

source: Heading: %@ %@
ca: Rumb: %@ %@
cs: Směr: %@ %@
de: ä_Heading: %@ %@_______________Ü
el: Πορεία: %@ %@
es: á_Heading: %@ %@_______________Ó
fi: Otsikko: %@ %@
he: כיוון: %@ %@
hr: Č_Heading: %@ %@_______________ž
hu: Mozgási irány: %@ %@
lv: Kurss: %@ %@
nl: Ĳ_Heading: %@ %@_______________ä
pl: Nagłówek: %@%@
pt_br: Cabeçalho: %@ %@
ro: Ă_Heading: %@ %@_______________ș
ru: Ж_Heading: %@ %@_______________Я
sk: Hlavička: %@ %@
sv: Å_Heading: %@ %@_______________ö
th: ก้_Heading: %@ %@_______________ษฺ
tr: ı_Heading: %@ %@_______________İ
uk: ґ_Heading: %@ %@_______________Ї
vi: Đ_Heading: %@ %@_______________ớ

source: Hide Location
ca: Amaga la ubicació
cs: Skrýt polohu
de: ä_Hide Location______________Ü
el: Απόκρυψη τοποθεσίας
es: á_Hide Location______________Ó
fi: Piilota sijainti
he: הסתר מיקום
hr: Č_Hide Location______________ž
hu: Hely elrejtése
id: Sembunyikan Lokasi
lv: Paslēpt novietojumu
nl: Ĳ_Hide Location______________ä
pl: Ukryj lokalizację
pt_br: Ocultar localização
ro: Ă_Hide Location______________ș
ru: Ж_Hide Location______________Я
sk: Skryť polohu
sv: Å_Hide Location______________ö
th: ก้_Hide Location______________ษฺ
tr: ı_Hide Location______________İ
uk: ґ_Hide Location______________Ї
vi: Đ_Hide Location______________ớ

source: Hide location display
ca: Amaga la visualització de la ubicació
cs: Skrýt zobrazení polohy
de: ä_Hide location display______________________Ü
el: Απόκρυψη εμφάνισης τοποθεσίας
es: á_Hide location display______________________Ó
fi: Piilota sijainnin näyttö
he: הסתר תצוגת מיקום
hr: Č_Hide location display______________________ž
hu: Helymegjelenítés elrejtése
id: Sembunyikan tampilan lokasi
lv: Paslēpt novietojuma attēlojumu
nl: Ĳ_Hide location display______________________ä
pl: Ukryj wyświetlenie lokalizacji
pt_br: Ocultar exibição da localização
ro: Ă_Hide location display______________________ș
ru: Ж_Hide location display______________________Я
sk: Skryť zobrazenie polohy
sv: Å_Hide location display______________________ö
th: ก้_Hide location display______________________ษฺ
tr: ı_Hide location display______________________İ
uk: ґ_Hide location display______________________Ї
vi: Đ_Hide location display______________________ớ

source: House Property
ar: بيت_House Property_______________لاحقة
bg: й_House Property_______________й
ca: Propietat de la casa
cs: Nemovitost – dům
da: ø_House Property_______________å
de: Grundstück
el: Ιδιότητα σπιτιού
es: Propiedad horizontal
et: Maja atribuut
fi: Talo-omaisuus
fr: æ_House Property_______________Â
he: מאפיין בית
hr: Kućno vlasništvo
hu: Háztulajdonság
id: Properti Rumah
it: é_House Property_______________È
ja: 須_House Property_______________鷗
lt: Į_House Property_______________š
lv: Ēkas īpašums
nb: Huseiendom
nl: Eigenschap huis
pl: Nieruchomość: Dom
pt_br: Propriedade da Casa
pt_pt: ã_House Property_______________Ç
ro: Proprietate casă
ru: Домовладение
sk: Vlastnosť domu
sl: Lastnost hiše
sv: Hustomt
th: ทรัพย์สินบ้าน
tr: Ev Mülkiyeti
uk: Властивість будинку
vi: Thuộc tính Nhà ở

source: Houses
ar: بيت_Houses_____________لاحقة
bg: й_Houses_____________й
ca: Cases
cs: Domy
da: ø_Houses_____________å
de: Häuser
el: Σπίτια
es: Casas
et: Majad
fi: Talot
fr: æ_Houses_____________Â
he: בתים
hr: Kuće
hu: Házak
id: Rumah
it: é_Houses_____________È
ja: 須_Houses_____________鷗
lt: Į_Houses_____________š
lv: Ēkas
nb: Hus
nl: Huizen
pl: Domy
pt_br: Casas
pt_pt: ã_Houses_____________Ç
ro: Case
ru: Дома
sk: Domy
sl: Hiše
sv: Hus
th: บ้าน
tr: Evler
uk: Будинки
vi: Nhà ở

source: Junction Edge Object Connectivity From Side
ca: Connectivitat de l'objecte node-aresta des del lateral
cs: Konektivita uzel-hrana-objekt – ze strany
de: ä_Junction Edge Object Connectivity From Side_______________________Ü
el: Συνδεσιμότητα αντικειμένου ακμής κόμβου σύνδεσης Πλευρά από
es: á_Junction Edge Object Connectivity From Side_______________________Ó
fi: Liitoskohdan reunaobjektin yhdistyvyys sivulta
he: קישוריות אוביקט קצה צומת מהצד
hr: Č_Junction Edge Object Connectivity From Side_______________________ž
hu: Csomópontél-objektum összekapcsolhatóság az oldaltól
id: Konektivitas Objek Tepi Persimpangan Dari Samping
lv: Savienojuma malas objekta savienojamība no sāniem
nl: Ĳ_Junction Edge Object Connectivity From Side_______________________ä
pl: Od strony połączenia węzeł-segment-obiekt
pt_br: Conectividade do objeto de borda da junção na lateral
ro: Ă_Junction Edge Object Connectivity From Side_______________________ș
ru: Ж_Junction Edge Object Connectivity From Side_______________________Я
sk: Objektová konektivita uzol-hrana z bočnej strany
sv: Å_Junction Edge Object Connectivity From Side_______________________ö
th: ก้_Junction Edge Object Connectivity From Side_______________________ษฺ
tr: ı_Junction Edge Object Connectivity From Side_______________________İ
uk: ґ_Junction Edge Object Connectivity From Side_______________________Ї
vi: Đ_Junction Edge Object Connectivity From Side_______________________ớ

source: Junction Edge Object Connectivity Midspan
ca: Connectivitat de l'objecte node-aresta al punt intermig
cs: Konektivita uzel-hrana-objekt – v mezilehlém bodě
de: ä_Junction Edge Object Connectivity Midspan______________________Ü
el: Συνδεσιμότητα αντικειμένου ακμής κόμβου σύνδεσης Μεσαίο τμήμα
es: á_Junction Edge Object Connectivity Midspan______________________Ó
fi: Liitoskohdan reunaobjektin yhdistyvyyden keskiväli
he: קישוריות אוביקט קצה צומת טווח בינוני
hr: Č_Junction Edge Object Connectivity Midspan______________________ž
hu: Csomópontél-objektum összekapcsolhatóság közepe
id: Rentang Tengah Konektivitas Objek Tepi Persimpangan
lv: Savienojuma malas objekta savienojamība vidusposmā
nl: Ĳ_Junction Edge Object Connectivity Midspan______________________ä
pl: Środek połączenia węzeł-segment-obiekt
pt_br: Conectividade do objeto de borda da junção no meio do vão
ro: Ă_Junction Edge Object Connectivity Midspan______________________ș
ru: Ж_Junction Edge Object Connectivity Midspan______________________Я
sk: Objektová konektivita uzol-hrana v strede
sv: Å_Junction Edge Object Connectivity Midspan______________________ö
th: ก้_Junction Edge Object Connectivity Midspan______________________ษฺ
tr: ı_Junction Edge Object Connectivity Midspan______________________İ
uk: ґ_Junction Edge Object Connectivity Midspan______________________Ї
vi: Đ_Junction Edge Object Connectivity Midspan______________________ớ

source: Junction Edge Object Connectivity To Side
ca: Connectivitat de l'objecte node-aresta al lateral
cs: Konektivita uzel-hrana-objekt – ke straně
de: ä_Junction Edge Object Connectivity To Side______________________Ü
el: Συνδεσιμότητα αντικειμένου ακμής κόμβου σύνδεσης Πλευρά προς
es: á_Junction Edge Object Connectivity To Side______________________Ó
fi: Liitoskohdan reunaobjektin yhdistyvyys sivulle
he: קישוריות אוביקט קצה צומת לצד
hr: Č_Junction Edge Object Connectivity To Side______________________ž
hu: Csomópontél-objektum összekapcsolhatóság az oldalhoz
id: Konektivitas Objek Tepi Persimpangan Ke Samping
lv: Savienojuma malas objekta savienojamība uz sāniem
nl: Ĳ_Junction Edge Object Connectivity To Side______________________ä
pl: Do strony połączenia węzeł-segment-obiekt
pt_br: Conectividade do objeto de borda da junção com a lateral
ro: Ă_Junction Edge Object Connectivity To Side______________________ș
ru: Ж_Junction Edge Object Connectivity To Side______________________Я
sk: Objektová konektivita uzol-hrana k bočnej strane
sv: Å_Junction Edge Object Connectivity To Side______________________ö
th: ก้_Junction Edge Object Connectivity To Side______________________ษฺ
tr: ı_Junction Edge Object Connectivity To Side______________________İ
uk: ґ_Junction Edge Object Connectivity To Side______________________Ї
vi: Đ_Junction Edge Object Connectivity To Side______________________ớ

source: Label
ca: Etiqueta
cs: Popisek
de: ä_Label___________Ü
el: Ετικέτα
es: á_Label___________Ó
fi: Tunnusteksti
he: תווית
hr: Č_Label___________ž
hu: Felirat
lv: Apzīmējums
nl: Ĳ_Label___________ä
pl: Etykieta
pt_br: Rótulo
ro: Ă_Label___________ș
ru: Ж_Label___________Я
sk: Popis
sv: Å_Label___________ö
th: ก้_Label___________ษฺ
tr: ı_Label___________İ
uk: ґ_Label___________Ї
vi: Đ_Label___________ớ

source: Less than minimum value
ar: أقل من أدنى قيمة
bg: По-малко от минималната стойност
ca: Menys que el valor mínim
cs: Nižší než minimální hodnota
da: Mindre en minimumværdien
de: Kleiner als Minimalwert
el: Μικρότερο από την ελάχιστη τιμή
es: Inferior al valor mínimo
et: Miinimumväärtusest väiksem
fi: Pienempi kuin vähimmäisarvo
fr: Inférieur à la valeur minimale
he: פחות מהערך המינימלי
hr: Manje od minimalne vrijednosti
hu: Kisebb, mint a minimális érték
id: Kurang dari nilai minimal
it: Meno del valore minimo
ja: 最小値未満です
lt: Mažiau negu minimali reikšmė
lv: Mazāk par minimālo vērtību
nb: Mindre enn minimumsverdi
nl: Minder dan minimumwaarde
pl: Wartość mniejsza niż minimalna
pt_br: Menor que o valor mínimo
pt_pt: Inferior ao valor mínimo
ro: Mai puțin decât valoarea minimă
ru: Меньше минимального значения
sk: Menej ako minimálna hodnota
sl: Manj kot najmanjša vrednost
sr: Manje od minimalne vrednosti
sv: Mindre än minimivärdet
th: น้อยกว่าค่าขั้นต่ำ
tr: Minimum değerden daha küçük
uk: Менше мінімального значення
vi: Dưới giá trị tối thiểu

source: Level of Detail
ar: بيت_Level of Detail________________لاحقة
bg: й_Level of Detail________________й
ca: Nivell de detall
cs: Úroveň přiblížení
da: ø_Level of Detail________________å
de: Detaillierungsebene
el: Επίπεδο λεπτομέρειας
es: Nivel de detalle
et: Detailsuse tase
fi: Yksityiskohtaisuuden taso
fr: æ_Level of Detail________________Â
he: רמת פירוט
hr: Razina pojedinosti
hu: Részletességi szint
id: Tingkat Detail
it: é_Level of Detail________________È
ja: 須_Level of Detail________________鷗
lt: Į_Level of Detail________________š
lv: Detalizācijas pakāpe
nb: Detaljnivå
nl: Detailniveau
pl: Poziom szczegółowości
pt_br: Nível de Detalhe
pt_pt: ã_Level of Detail________________Ç
ro: Nivel de detaliu
ru: Уровень детальности
sk: Úroveň detailov
sl: Stopnja podrobnosti
sv: Detaljnivå
th: ระดับรายละเอียด
tr: Ayrıntı Seviyesi
uk: Рівень детальності
vi: Mức độ chi tiết

source: Loading
ar: بيت_Loading_______________لاحقة
bg: й_Loading_______________й
ca: S'està carregant
cs: Načítání
da: ø_Loading_______________å
de: Wird geladen
el: Φόρτωση
es: Cargando
et: Laadimine
fi: Ladataan
fr: æ_Loading_______________Â
he: טוען
hr: Učitavanje u tijeku
hu: Betöltés
id: Memuat
it: é_Loading_______________È
ja: 須_Loading_______________鷗
lt: Į_Loading_______________š
lv: Ielādē
nb: Laster inn
nl: Bezig met laden
pl: Wczytywanie
pt_br: Carregando
pt_pt: ã_Loading_______________Ç
ro: Se încarcă
ru: Загрузка
sk: Načítava sa
sl: Nalaganje
sv: Läser in
th: กำลังโหลด
tr: Yükleniyor
uk: Завантаження
vi: Đang tải

source: Loading failed
ar: بيت_Loading failed_______________لاحقة
bg: й_Loading failed_______________й
ca: No s'ha pogut carregar
cs: Načítání se nezdařilo
da: ø_Loading failed_______________å
de: Fehler beim Laden
el: Αποτυχία φόρτωσης
es: Error de carga
et: Laadimine ebaõnnestus
fi: Lataaminen epäonnistui
fr: æ_Loading failed_______________Â
he: הטעינה נכשלה
hr: Učitavanje nije uspjelo
hu: Betöltés sikertelen
id: Gagal memuat
it: é_Loading failed_______________È
ja: 須_Loading failed_______________鷗
lt: Į_Loading failed_______________š
lv: Ielāde neizdevās
nb: Lasting mislyktes
nl: Kan niet laden
pl: Wczytywanie nie powiodło się
pt_br: Falha no carregamento
pt_pt: ã_Loading failed_______________Ç
ro: Încărcare eșuată
ru: Сбой загрузки
sk: Načítanie zlyhalo
sl: Nalaganje ni uspelo
sv: Inläsning misslyckades
th: โหลดไม่สำเร็จ
tr: Yükleme başarısız oldu
uk: Завантаження не вдалося
vi: Tải không thành công

source: Location display
ca: Visualització de la ubicació
cs: Zobrazení polohy
de: ä_Location display_________________Ü
el: Εμφάνισης τοποθεσίας
es: á_Location display_________________Ó
fi: Sijainnin näyttö
he: תצוגת מיקום
hr: Č_Location display_________________ž
hu: Helymegjelenítés
id: Tampilan lokasi
lv: Novietojuma attēlojums
nl: Ĳ_Location display_________________ä
pl: Wyświetlenie lokalizacji
pt_br: Exibição da localização
ro: Ă_Location display_________________ș
ru: Ж_Location display_________________Я
sk: Zobrazenie polohy
sv: Å_Location display_________________ö
th: ก้_Location display_________________ษฺ
tr: ı_Location display_________________İ
uk: ґ_Location display_________________Ї
vi: Đ_Location display_________________ớ

# location-button-accessibility-value-compass
source: Compass
ca: Brúixola
cs: Kompas
de: ä_Compass_______________Ü
el: Πυξίδα
es: á_Compass_______________Ó
fi: Kompassi
he: מצפן
hr: Č_Compass_______________ž
hu: Iránytű
id: Kompas
lv: Kompass
nl: Ĳ_Compass_______________ä
pl: Kompas
pt_br: Bússola
ro: Ă_Compass_______________ș
ru: Ж_Compass_______________Я
sk: Kompas
sv: Å_Compass_______________ö
th: ก้_Compass_______________ษฺ
tr: ı_Compass_______________İ
uk: ґ_Compass_______________Ї
vi: Đ_Compass_______________ớ
