Repository: Esri/arcgis-maps-sdk-swift-toolkit
Catalog: Sources/ArcGISToolkit/Resources/*.lproj/Localizable.strings
Languages: ar, bg, ca, cs, da, de, el, es, et, fi, fr, he, hr, hu, id, it, ja, lt, lv, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sr, sv, th, tr, uk, vi

source: %lld selected
ar: تم تحديد %lld
bg: %lld избрани
ca: %lld seleccionats
cs: %lld vybráno
da: %lld valgt
de: %lld ausgewählt
el: %lld επιλεγμένο
es: %lld seleccionados
et: %lld on valitud
fi: %lld valittu
fr: %lld sélectionné(s)
he: %lld נבחר
hr: %lld odabrano
hu: %lld kiválasztva
id: %lld dipilih
it: %lld selezionato
ja: %lld が選択されました
lt: %lld pasirinkta
lv: %lld ir atlasīts
nb: %lld valgt
nl: %lld geselecteerd
no: å_%lld selected______________ø
pl: Wybrane: %lld
pt_br: %lld selecionado
pt_pt: %lld selecionado(s)
ro: %lld selectat
ru: %lld выбрано
sk: %lld vybraných
sl: Izbran %lld
sr: %lld odabrano
sv: %lld har valts
th: %lld ที่เลือก
tr: %lld seçildi
uk: Вибрано %lld
vi: %lld đã chọn

source: ^[%lld Results](inflect: true)
ar: بيت_^[%lld Results](inflect: true)_______________________________لاحقة
bg: й_^[%lld Results](inflect: true)_______________________________й
cs: ^[%lld výsledky/ů](skloňování: ano)
da: ø_^[%lld Results](inflect: true)_______________________________å
de: ^[%lld Ergebnisse](inflect: true)
el: ^[%lld Αποτελέσματα](διακύμανση: true)
es: ^[Resultados %lld](modular: verdadero)
et: ^[%lld tulemust](inflect: true)
fr: æ_^[%lld Results](inflect: true)_______________________________Â
hr: ^[%lld rezultata](inflect: true)
it: é_^[%lld Results](inflect: true)_______________________________È
ja: 須_^[%lld Results](inflect: true)_______________________________鷗
lt: Į_^[%lld Results](inflect: true)_______________________________š
lv: ^[%lld Rezultāti](inflect: true)
nb: ^[%lld resultater](inflect: true)
nl: ^[%lld resultaten](inflect: true)
pl: ^[%lld wyników](inflect: true)
pt_pt: ã_^[%lld Results](inflect: true)_______________________________Ç
ro: ^[%lld rezultate](inflecție: adevărat)
ru: ^[%lld результатов](inflect: true)
sv: ^[%lld Results](böjning: sant)
th: ^[%lld ผลลัพธ์](inflect: true)
tr: ^[%lld Sonuç](çekim: doğru)
uk: ^[%lld Результати](зігнути: істина)
vi: ^[%lld Kết quả](inflect: true)

source: 3D
he: תלת-ממד
tr: 3B

source: A certificate is required to access content on %@.
ar: مطلوب شهادة للوصول إلى المحتوى الموجود على %@.
bg: Изисква се сертификат за достъп до съдържание на %@.
ca: Cal un certificat per accedir al contingut a %@.
cs: Pro přístup k obsahu na %@ je vyžadován certifikát.
da: Et certifikat er påkrævet for at få adgang til indhold på %@.
de: Für den Zugriff auf Inhalte in %@ ist ein Zertifikat erforderlich.
el: Απαιτείται πιστοποιητικό για την πρόσβαση σε περιεχόμενο στο %@.
es: Se requiere un certificado para acceder a contenido en %@.
et: Sisule juurdepääsuks kohas %@ on vaja serti.
fi: Varmenne tarvitaan, jotta kohteen %@ sisältöä voidaan käyttää.
fr: Un certificat est requis pour accéder au contenu sur %@.
he: אישור נדרש כדי לגשת לתוכן ב-%@.
hr: Potreban je certifikat za pristup sadržaju na %@.
hu: A(z) %@ helyen lévő tartalom eléréséhez tanúsítványra van szükség.
id: Sertifikat diperlukan untuk mengakses konten di %@.
it: Per accedere al contenuto su %@ è necessario un certificato.
ja: %@ でコンテンツにアクセスするには証明書が必要です。
lt: Norint pasiekti %@ turinį, reikia sertifikato.
lv: Lai piekļūtu saturam %@, ir nepieciešams sertifikāts.
nb: Det kreves et sertifikat for tilgang til innhold på %@.
nl: Er is een certificaat nodig voor het openen van content in %@.
no: å_A certificate is required to access content on %@__________________________ø.
pl: Certyfikat jest wymagany do uzyskania dostępu do zasobów w %@.
pt_br: Um certificado é exigido para acessar conteúdo no %@.
pt_pt: É necessário um certificado para aceder a conteúdos em %@.
ro: Este necesar un certificat pentru a accesa conținutul pe %@.
ru: Для доступа к ресурсам на %@ необходим сертификат
sk: Pre prístup k obsahu na %@ je vyžadovaný certifikát.
sl: Za dostop do vsebine na %@ je potreben certifikat.
sr: Sertifikat je potreban za pristup na %@.
sv: Ett certifikat krävs för att komma åt innehållet på %@.
th: จำเป็นต้องใช้ใบรับรองในการเข้าถึงเนื้อหาบน %@
tr: %@ üzerindeki içeriğe erişmek için bir sertifika gerekiyor.
uk: Для доступу до вмісту %@ потрібний сертифікат.
vi: Cần có chứng chỉ để truy cập nội dung trên %@.

source: A map area cannot be downloaded at this time.
ar: بيت_A map area cannot be downloaded at this time________________________لاحقة.
bg: й_A map area cannot be downloaded at this time________________________й.
ca: No es pot baixar cap àrea del mapa en aquests moments.
cs: Oblast mapy v tuto chvíli nelze stáhnout.
da: ø_A map area cannot be downloaded at this time________________________å.
de: Ein Kartenbereich kann derzeit nicht heruntergeladen werden.
el: Δεν είναι δυνατή η λήψη περιοχής χάρτη αυτή τη στιγμή.
es: En este momento no se puede descargar un área del mapa.
et: Kaardiala ei saa praegu alla laadida.
fi: Kartta-aluetta ei voi ladata tällä kertaa.
fr: æ_A map area cannot be downloaded at this time________________________Â.
he: לא ניתן להוריד מפה כרגע.
hr: Područje karte trenutno se ne može preuzeti.
hu: A térképterület jelenleg nem tölthető le.
id: Area peta tidak dapat diunduh pada saat ini.
it: é_A map area cannot be downloaded at this time________________________È.
ja: 須_A map area cannot be downloaded at this time________________________鷗.
lt: Į_A map area cannot be downloaded at this time________________________š.
lv: Šoreiz kartes teritoriju nevar ielādēt.
nb: Et kartområde kan ikke lastes ned akkurat nå.
nl: Er kan momenteel geen kaartgebied worden gedownload.
pl: W tej chwili nie można pobrać obszaru mapy.
pt_br: Não é possível baixar uma área do mapa neste momento.
pt_pt: ã_A map area cannot be downloaded at this time________________________Ç.
ro: Nu poate fi descărcată o zonă de hartă în acest moment.
ru: В данное время область карты невозможно загрузить.
sk: Mapovú oblasť momentálne nie je možné stiahnuť.
sl: Območja karte trenutno ni mogoče prenesti.
sv: Ett kartområde kan inte hämtas just nu.
th: ไม่สามารถดาวน์โหลดพื้นที่แผนที่ได้ในครั้งนี้
tr: Şu anda bir harita alanı indirilemiyor.
uk: Карту цього разу не можна завантажити.
vi: Không thể tải xuống khu vực bản đồ vào lúc này.

source: Add
ca: Afegeix
cs: Přidat
de: ä_Add_______Ü
el: Προσθήκη
es: á_Add_______Ó
fi: Lisää
he: הוסף
hr: Č_Add_______ž
hu: Hozzáadás
id: Tambahkan
lv: Pievienot
nl: Ĳ_Add_______ä
pl: Dodaj
pt_br: Adicionar
ro: Ă_Add_______ș
ru: Ж_Add_______Я
sk: Pridať
sv: Å_Add_______ö
th: ก้_Add_______ษฺ
tr: ı_Add_______İ
uk: ґ_Add_______Ї
vi: Đ_Add_______ớ

source: Add Association
ca: Afegeix una associació
cs: Přidat přiřazení
de: Zuordnung hinzufügen
el: Προσθήκη συσχέτισης
es: Agregar asociación
fi: Lisää liitos
he: הוסף אסוסיאציה
hr: Dodaj poveznicu
hu: Társítás hozzáadása
id: Tambahkan Asosiasi
lv: Pievienot saistību
nl: Associatie toevoegen
pl: Dodaj powiązanie
pt_br: Adicionar Associação
ro: Adăugați o asociere
ru: Добавить связь
sk: Pridať asociáciu
sv: Lägg till association
th: เพิ่มความสัมพันธ์
tr: İlişkilendirme Ekle
uk: Додати зʼєднання
vi: Thêm Liên kết

source: Add Map Area
ar: بيت_Add Map Area_____________لاحقة
bg: й_Add Map Area_____________й
ca: Afegeix una àrea del mapa
cs: Přidat oblast mapy
da: ø_Add Map Area_____________å
de: Kartenbereich hinzufügen
el: Προσθήκη περιοχής χάρτη
es: Agregar área de mapa
et: Lisa kaardiala
fi: Lisää kartta-alue
fr: æ_Add Map Area_____________Â
he: הוסף אזור מפה
hr: Dodaj područje karte
hu: Térképterület hozzáadása
id: Tambahkan Area Peta
it: é_Add Map Area_____________È
ja: 須_Add Map Area_____________鷗
lt: Į_Add Map Area_____________š
lv: Pievienot kartes teritoriju
nb: Legg til kartområde
nl: Kaartgebied toevoegen
pl: Dodaj obszar mapy
pt_br: Adicionar Área do Mapa
pt_pt: ã_Add Map Area_____________Ç
ro: Adăugați zona de hartă
ru: Добавить область карты
sk: Pridať mapovú oblasť
sl: Dodaj območje karte
sv: Lägg till kartområde
th: เพิ่มพื้นที่แผนที่
tr: Harita Alanı Ekle
uk: Додати область карти
vi: Thêm Khu vực Bản đồ

source: Add New
ar: إضافة جديد
bg: Добавяне на ново
ca: Afegeix-ne un de nou
cs: Přidat novou
da: Tilføj ny
de: Neue hinzufügen
el: Προσθήκη νέου
es: Agregar nuevo
et: Lisa uus
fi: Lisää uusi
fr: Nouveau
he: הוסף חדש
hr: Dodaj novi
hu: Új hozzáadása
id: Tambahkan Baru
it: Aggiungi nuovo
ja: 新規追加
lt: Pridėti naują
lv: Pievienot jaunu
nb: Legg til ny
nl: Nieuwe toevoegen
pl: Dodaj nowe
pt_br: Adicionar Novo
pt_pt: Adicionar novo
ro: Adăugare nou
ru: Добавить новый
sk: Pridať nové
sl: Dodaj novo
sr: Č_Add New_______________ž
sv: Lägg till ny
th: เพิ่มใหม่
tr: Yeni Ekle
uk: Додати новий
vi: Thêm Mới

source: Advanced Options
ar: خيارات متقدمة
bg: Разширени oпции
ca: Opcions avançades
cs: Pokročilé možnosti
da: Avancerede indstillinger
de: Erweiterte Optionen
el: Επιλογές για προχωρημένους
es: Opciones avanzadas
et: Täpsemad valikud
fi: Lisäasetukset
fr: Options avancées
he: אפשרויות מתקדמות
hr: Napredne opcije
hu: Speciális beállítások
id: Opsi Lanjutan
it: Opzioni avanzate
ja: 高度なオプション
lt: Išplėstinės parinktys
lv: Paplašinātās iespējas
nb: Avanserte alternativer
nl: Geavanceerde opties
no: å_Advanced Options_________________ø
pl: Opcje zaawansowane
pt_br: Opções Avançadas
pt_pt: Opções Avançadas
ro: Opțiuni avansate
ru: Дополнительные опции
sk: Pokročilé nastavenia
sl: Napredne možnosti
sr: Napredne opcije
sv: Avancerade alternativ
th: ตัวเลือกขั้นสูง
tr: Gelişmiş Seçenekler
uk: Розширені опції
vi: Tùy chọn Nâng cao

source: All Sites
ar: بيت_All Sites___________________لاحقة
bg: й_All Sites___________________й
ca: Tots els llocs
cs: Všechna místa
da: ø_All Sites___________________å
de: Alle Standorte
el: Όλα τα sites
es: Todos los sitios
et: Kõik saidid
fi: Kaikki sijainnit
fr: æ_All Sites___________________Â
he: כל האתרים
hr: Sva web-mjesta
hu: Összes hely
id: Semua Situs
it: é_All Sites___________________È
ja: 須_All Sites___________________鷗
lt: Į_All Sites___________________š
lv: Visas vietnes
nb: Alle nettsteder
nl: Alle locaties
pl: Wszystkie miejsca
pt_br: Todos os sites
pt_pt: ã_All Sites___________________Ç
ro: Toate site-urile
ru: Все участки
sk: Všetky lokality
sl: Vsa spletna mesta
sv: Alla webbplatser
th: ไซต์ทั้งหมด
tr: Tüm Siteler
uk: Всі сайти
vi: Tất cả các Địa điểm

source: All the trace inputs and results will be lost.
ar: ستفقد جميع مدخلات ونتائج التتبع.
bg: Всички входни данни и резултати за проследявания ще бъдат изгубени.
ca: Es perdran totes les entrades i els resultats del traçat.
cs: Všechny vstupy a výsledky trasování budou ztraceny.
da: Alle sporings-input og -resultater vil gå tabt.
de: Alle Verfolgungseingaben und -ergebnisse gehen verloren.
el: Όλες οι εισαγωγές ιχνών και αποτελεσμάτων θα χαθούν.
es: Se perderán todas las entradas y los resultados del trazado.
et: Kõik jälgimissisendid ja tulemused lähevad kaotsi.
fi: Kaikki jäljityksen syötteet ja tulokset menetetään.
fr: Tous les résultats et toutes les entrées du traçage seront perdus.
he: כל הקלטים והתוצאות של המעקב יאבדו.
hr: Svi unosi i rezultati praćenja bit će izgubljeni.
hu: Minden nyomkövetési bemenet és eredmény elveszik.
id: Semua pelacakan input dan hasil akan hilang.
it: Tutti gli input e i risultati della traccia andranno persi.
ja: トレースの入力および結果がすべて失われます。
lt: Visos sekimo įvestys ir rezultatai bus prarasti.
lv: Tiks zaudētas visas izsekošanas ievades un rezultāti.
nb: Alle inndata og resultater knyttet til sporing vil gå tapt.
nl: Alle traceringsinvoer en resultaten gaan verloren.
no: å_All the trace inputs and results will be lost________________________ø.
pl: Wszystkie dane wejściowe i wyniki trasowania zostaną utracone.
pt_br: Todas as entradas e resultados do traçado serão perdidos.
pt_pt: Todas as entradas e resultados do rastreio serão perdidos.
ro: Toate intrările și rezultatele de urmărire vor fi pierdute.
ru: Все входные данные и результаты трассировки будут потеряны.
sk: Všetky vstupy a výsledky trasovania budú stratené.
sl: Vse sledi vnosov in rezultatov bodo izgubljene.
sr: Svi ulazi za praćenje i rezultati praćenja će biti izgubljeni.
sv: Alla spårningsindata och resultat går förlorade.
th: อินพุทและผลลัพธ์การติดตามทั้งหมดจะสูญหาย
tr: Tüm izleme girişleri ve sonuçları kaybedilecek.
uk: Усі вхідні дані та результати трасування будуть втрачені.
vi: Tất cả các đầu vào và kết quả truy dấu sẽ bị mất.

source: An error occurred while fetching map areas.
ar: بيت_An error occurred while fetching map areas_______________________لاحقة.
bg: й_An error occurred while fetching map areas_______________________й.
ca: Hi ha hagut un error en recollir les àrees del mapa.
cs: Při načítání oblastí mapy došlo k chybě.
da: ø_An error occurred while fetching map areas_______________________å.
de: Beim Abrufen der Kartenbereiche ist ein Fehler aufgetreten.
el: Παρουσιάστηκε σφάλμα κατά την ανάκτηση περιοχών χάρτη.
es: Ha ocurrido un error al obtener áreas del mapa.
et: Kaardialade toomisel tekkis tõrge.
fi: Kartta-alueiden haussa tapahtui virhe.
fr: æ_An error occurred while fetching map areas_______________________Â.
he: אירעה שגיאה במהלך אחזור אזורי מפה.
hr: Došlo je do pogreške prilikom dohvaćanja područja karte.
hu: Hiba történt a térképterületek lekérése közben.
id: Terjadi kesalahan saat mengambil area peta.
it: é_An error occurred while fetching map areas_______________________È.
ja: 須_An error occurred while fetching map areas_______________________鷗.
lt: Į_An error occurred while fetching map areas_______________________š.
lv: Ienesot kartes teritorijas, radās kļūda.
nb: Det oppstod en feil ved henting av kartområder.
nl: Er is een fout opgetreden bij het ophalen van kaartgebieden.
pl: Wystąpił błąd podczas pobierania obszarów mapy.
pt_br: Ocorreu um erro ao buscar áreas do mapa.
pt_pt: ã_An error occurred while fetching map areas_______________________Ç.
ro: A apărut o eroare la preluarea zonelor de hartă.
ru: При получении областе карты произошла ошибка.
sk: Pri načítavaní mapových oblastí sa vyskytla chyba.
sl: Med pridobivanjem območij karte je prišlo do napake.
sv: Ett fel uppstod när kartområden hämtades.
th: เกิดข้อผิดพลาดขึ้นขณะดึงข้อมูลพื้นที่แผนที่
tr: Harita alanları getirilirken bir hata oluştu.
uk: Під час вибірки області карти сталася помилка.
vi: Đã xảy ra lỗi khi tìm nạp khu vực bản đồ.

source: Area %lld
ar: بيت_Area %lld___________________لاحقة
bg: й_Area %lld___________________й
ca: Àrea %lld
cs: Oblast %lld
da: ø_Area %lld___________________å
de: Bereich %lld
el: Περιοχή %lld
es: Área %lld
et: Ala %lld
fi: Alue %lld
fr: æ_Area %lld___________________Â
he: אזור %lld
hr: Područje %lld
hu: Terület %lld
it: é_Area %lld___________________È
ja: 須_Area %lld___________________鷗
lt: Į_Area %lld___________________š
lv: Teritorija %lld
nb: Område %lld
nl: Gebied %lld
pl: Obszar %lld
pt_br: Área %lld
pt_pt: ã_Area %lld___________________Ç
ro: Zona %lld
ru: Область %lld
sk: Oblasť %lld
sl: Območje %lld
sv: Område %lld
th: พื้นที่ %lld
tr: Alan %lld
uk: %lld обалсті
vi: Khu vực %lld

source: Area Name
ar: بيت_Area Name___________________لاحقة
bg: й_Area Name___________________й
ca: Nom de l'àrea
cs: Název oblasti
da: ø_Area Name___________________å
de: Bereichsname
el: Όνομα περιοχής
es: Nombre de área
et: Ala nimi
fi: Alueen nimi
fr: æ_Area Name___________________Â
he: שם אזור
hr: Naziv područja
hu: Terület neve
id: Nama Area
it: é_Area Name___________________È
ja: 須_Area Name___________________鷗
lt: Į_Area Name___________________š
lv: Teritorijas nosaukums
nb: Områdenavn
nl: Naam gebied
pl: Nazwa obszaru
pt_br: Nome de Área
pt_pt: ã_Area Name___________________Ç
ro: Nume zonă
ru: Имя области
sk: Názov oblasti
sl: Ime območja
sv: Områdesnamn
th: ชื่อพื้นที่
tr: Alan Adı
uk: Назва області
vi: Tên Khu vực

source: Association Settings
ca: Configuració de l'associació
cs: Nastavení vazby
de: ä_Association Settings_____________________Ü
el: Ρυθμίσεις συσχέτισης
es: á_Association Settings_____________________Ó
fi: Liitosasetukset
he: הגדרות אסוסיאציה
hr: Č_Association Settings_____________________ž
hu: Társítási beállítások
id: Pengaturan Asosiasi
lv: Saistības uzstādījumi
nl: Ĳ_Association Settings_____________________ä
pl: Ustawienia powiązania
pt_br: Configurações de Associação
ro: Ă_Association Settings_____________________ș
ru: Ж_Association Settings_____________________Я
sk: Nastavenia asociácie
sv: Å_Association Settings_____________________ö
th: ก้_Association Settings_____________________ษฺ
tr: ı_Association Settings_____________________İ
uk: ґ_Association Settings_____________________Ї
vi: Đ_Association Settings_____________________ớ

source: Association Type
ca: Tipus d'associació
cs: Typ vazby
de: ä_Association Type_________________Ü
el: Τύπος συσχέτισης
es: á_Association Type_________________Ó
fi: Liitoksen tyyppi
he: סוג אסוציאציה
hr: Č_Association Type_________________ž
hu: Társítás típusa
id: Jenis Asosiasi
lv: Saistības veids
nl: Ĳ_Association Type_________________ä
pl: Typ powiązania
pt_br: Tipo de Associação
ro: Ă_Association Type_________________ș
ru: Ж_Association Type_________________Я
sk: Typ asociácie
sv: Å_Association Type_________________ö
th: ก้_Association Type_________________ษฺ
tr: ı_Association Type_________________İ
uk: ґ_Association Type_________________Ї
vi: Đ_Association Type_________________ớ

source: Associations
ca: Associacions
cs: Přiřazení
de: Zuordnungen
el: Συσχετίσεις
es: Asociaciones
fi: Liitokset
he: אסוסיאציות
hr: Poveznice
hu: Társítások
id: Asosiasi
lv: Saistības
nl: Associaties
pl: Powiązania
pt_br: Associações
ro: Asocieri
ru: Связи
sk: Asociácie
sv: Associationer
th: ความสัมพันธ์
tr: İlişkilendirmeler
uk: З’єднання
vi: Liên kết

source: Attachment
ca: Fitxer adjunt
cs: Příloha
de: ä_Attachment_____________________Ü
el: Συνημμένο
es: á_Attachment_____________________Ó
fi: Liite
he: קובץ מצורף
hr: Č_Attachment_____________________ž
hu: Csatolmány
id: Lampiran
lv: Pielikums
nl: Ĳ_Attachment_____________________ä
pl: Załącznik
pt_br: Anexo
ro: Ă_Attachment_____________________ș
ru: Ж_Attachment_____________________Я
sk: Príloha
sv: Å_Attachment_____________________ö
th: ก้_Attachment_____________________ษฺ
tr: ı_Attachment_____________________İ
uk: ґ_Attachment_____________________Ї
vi: Đ_Attachment_____________________ớ

source: Attachments
ar: المرفقات
bg: Прикачени файлове
ca: Fitxers adjunts
cs: Přílohy
da: Vedhæftninger
de: Anlagen
el: Συνημμένα
es: Adjuntos
et: Manused
fi: Liitteet
fr: Pièces jointes
he: קבצים מצורפים
hr: Privici
hu: Csatolmányok
id: Lampiran
it: Allegati
ja: 添付ファイル
lt: Priedai
lv: Pielikumi
nb: Vedlegg
nl: Bijlagen
no: å_Attachments____________ø
pl: Załączniki
pt_br: Anexos
pt_pt: Anexos
ro: Fișiere atașate
ru: Вложения
sk: Prílohy
sl: Priloge
sr: Prilozi
sv: Bilagor
th: เอกสารแนบ
tr: Ekler
uk: Прикріплення
vi: Các tệp đính kèm

source: Attachments larger than %@ cannot be downloaded.
ar: لا يمكن تنزيل المرفقات التي يزيد حجمها عن %@.
bg: Прикачени файлове, по-големи от %@ не могат да бъдат изтеглени
ca: No es poden baixar fitxers adjunts amb una mida superior a %@.
cs: Přílohy větší než %@ nelze stáhnout.
da: Vedhæftede filer, der er større end %@ kan ikke downloades.
de: Anlagen, die größer als %@ sind, können nicht heruntergeladen werden.
el: Δεν είναι δυνατή η λήψη συνημμένων μεγαλύτερων από %@.
es: Los adjuntos de más de %@ no se pueden descargar
et: Suuremaid manuseid kui %@ ei saa alla laadida.
fi: Liitteitä, joiden koko on suurempi kuin %@, ei voi ladata.
fr: Impossible de télécharger les pièces jointes d’une taille supérieure à %@.
he: לא ניתן להוריד צרופות גדולות מ-%@.
hr: Privici veći od %@ ne mogu se preuzeti.
hu: A(z) %@ méretnél nagyobb csatolmányok nem tölthetők le.
id: Lampiran berukuran lebih dari %@ tidak dapat diunduh.
it: Gli allegati più grandi di %@ non possono essere scaricati
ja: %@ より大きいアタッチメント ファイルは、ダウンロードできません。
lt: Didesnių nei %@ priedų atsisiųsti negalima.
lv: Pielikumus, kuru izmērs pārsniedz %@, lejupielādēt nav iespējams
nb: Vedlegg som er større enn %@, kan ikke lastes ned.
nl: U kunt geen bijlagen downloaden die groter zijn dan %@.
pl: Nie można pobierać załączników większych niż %@
pt_br: Anexos maiores que %@ não podem ser baixados.
pt_pt: Não é possível transferir anexos superiores a %@.
ro: Fișierele atașate mai mari de %@ nu pot fi descărcate.
ru: Вложения размером более %@ невозможно загрузить.
sk: Prílohy väčšie ako %@ nie je možné stiahnuť.
sl: Prilog večjih od %@ ni mogoče prenesti.
sr: Č_Attachments larger than %@ cannot be downloaded_________________________ž.
sv: Bilagor större än %@ kan inte hämtas.
th: ไม่สามารถดาวน์โหลดไฟล์แนบที่ใหญ่เกิน %@ ได้
tr: %@'den büyük ekler indirilemez.
uk: Прикріплення з розміром більше %@ не можна завантажити.
vi: Không thể tải xuống tệp đính kèm lớn hơn %@.

source: Attributes
ar: بيانات جدولية
bg: Атрибути
ca: Atributs
cs: Atributy
da: Atributter
de: Attribute
el: Γνωρίσματα
es: Atributos
et: Atribuudid
fi: Ominaisuustiedot
fr: Attributs
he: מאפיינים
hr: Atributi
hu: Attribútumok
id: Atribut
it: Attributi
ja: 属性
lt: Atributai
lv: Atribūti
nb: Attributter
nl: Attributen
no: å_Attributes_____________________ø
pl: Atrybuty
pt_br: Atributos
pt_pt: Atributos
ro: Atribute
ru: Атрибуты
sk: Atribúty
sl: Atributi
sr: Atributi
sv: Attribut
th: ข้อมูลคุณลักษณะ
tr: Öznitelikler
uk: Атрибути
vi: Thuộc tính

source: Authentication Required
ar: المصادقة مطلوبة
bg: Изисква се автентикация
ca: Autenticació obligatòria
cs: Požadováno ověření
da: Godkendelse påkrævet
de: Authentifizierung erforderlich
el: Απαιτείται Έλεγχος Ταυτότητας
es: Autenticación requerida
et: Vajalik on autentimine
fi: Todennus vaaditaan
fr: Authentification requise
he: נדרש אימות
hr: Potrebna je provjera autentičnosti
hu: Hitelesítés szükséges
id: Diperlukan Autentikasi
it: Autenticazione richiesta
ja: 認証が必要です
lt: Reikalingas autentikavimas
lv: Ir nepieciešama autentifikācija
nb: Krever godkjenning
nl: Authenticatie vereist
no: å_Authentication Required________________________ø
pl: Wymagane uwierzytelnienie
pt_br: Autenticação Exigida
pt_pt: Autenticação Necessária
ro: Autentificare necesară
ru: Необходима аутентификация
sk: Vyžaduje sa overenie
sl: Zahtevana je avtentikacija pristnosti
sr: Potvrda identiteta je obavezna
sv: Autentisering krävs
th: จำเป็นต้องรับรองความถูกต้อง
tr: Kimlik Doğrulama Gerekiyor
uk: Потрібна аутентифікація
vi: Yêu cầu Xác thực

source: Back
ca: Enrere
cs: Zpět
de: Zurück
el: Πίσω
es: Volver
fi: Takaisin
he: חזור
hr: Natrag
hu: Vissza
id: Kembali
lv: Atpakaļ
nl: Terug
pl: Powrót
pt_br: Voltar
ro: Înapoi
ru: Назад
sk: Naspäť
sv: Tillbaka
th: กลับ
tr: Geri
uk: Назад
vi: Quay lại

source: Bookmarks
ar: إشارات مرجعية
bg: Отметки
ca: Marcadors
cs: Záložky
da: Bogmærker
de: Lesezeichen
el: Σελιδοδείκτες
es: Marcadores
et: Järjehoidjad
fi: Kirjanmerkit
fr: Géosignets
he: סימניות
hr: Knjižne oznake
hu: Könyvjelzők
id: Penanda Lokasi
it: Segnalibri
ja: ブックマーク
lt: Žymos
lv: Grāmatzīmes
nb: Bokmerker
nl: Bladwijzers
no: å_Bookmarks___________________ø
pl: Zakładki
pt_br: Marcadores
pt_pt: Marcadores
ro: Semne de carte
ru: Закладки
sk: Záložky
sl: Zaznamki
sr: Obeleživači
sv: Bokmärken
th: บุ๊คมาร์ค
tr: Yer imleri
uk: Закладки
vi: Các phạm vi đánh dấu

source: Browse
ar: استعراض
bg: Преглеждане
ca: Examina
cs: Procházet
da: Gennemse
de: Durchsuchen
el: Περιήγηση για αναζήτηση
es: Examinar
et: Sirvi
fi: Selaa
fr: Parcourir
he: עיון
hr: Pregledaj
hu: Tallózás
id: Jelajahi
it: Sfoglia
ja: 参照
lt: Naršyti
lv: Pārlūkot
nb: Bla gjennom
nl: Bladeren
no: å_Browse_____________ø
pl: Przeglądaj
pt_br: Procurar
pt_pt: Procurar
ro: Răsfoire
ru: Обзор
sk: Prehľadať
sl: Prebrskaj
sr: Pregledanje
sv: Bläddra
th: เรียกดู
tr: Gözat
uk: Перегляд
vi: Duyệt tìm
