Repository: Esri/arcgis-maps-sdk-swift-toolkit
Catalog: Sources/ArcGISToolkit/Resources/*.lproj/Localizable.strings
Languages: ar, bg, ca, cs, da, de, el, es, et, fi, fr, he, hr, hu, id, it, ja, lt, lv, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sr, sv, th, tr, uk, vi

source: No internet connection. Showing downloaded areas only.
ar: بيت_No internet connection. Showing downloaded areas only____________________________لاحقة.
bg: й_No internet connection. Showing downloaded areas only____________________________й.
ca: No hi ha connexió a Internet. Només es mostren les àrees baixades.
cs: Žádné připojení k internetu. Zobrazují se pouze stažené oblasti.
da: ø_No internet connection. Showing downloaded areas only____________________________å.
de: Keine Internetverbindung. Es werden nur heruntergeladene Bereiche angezeigt.
el: Δεν υπάρχει σύνδεση στο διαδίκτυο. Εμφάνιση μόνο των περιοχών που έχουν ληφθεί.
es: No hay conexión a internet. Solo se muestran las áreas descargadas.
et: Internetiühendus puudub. Kuvatakse ainult allalaaditud alad.
fi: Ei Internet-yhteyttä. Näytetään vain ladatut alueet.
fr: æ_No internet connection. Showing downloaded areas only____________________________Â.
he: אין חיבור לאינטרנט. מציג אזורים שהורדו בלבד.
hr: Nema internetske veze. Prikazuju se samo preuzeta područja.
hu: Nincs internetkapcsolat. Csak letöltött területek megjelenítése.
id: Tidak ada koneksi internet. Menampilkan area yang diunduh saja.
it: é_No internet connection. Showing downloaded areas only____________________________È.
ja: 須_No internet connection. Showing downloaded areas only____________________________鷗.
lt: Į_No internet connection. Showing downloaded areas only____________________________š.
lv: Nav interneta savienojuma. Rāda tikai lejupielādētās teritorijas.
nb: Ingen Internettilkobling. Viser bare nedlastede områder.
nl: Er is geen internetverbinding. Er worden alleen gedownloade gebieden weergegeven.
pl: Brak połączenia internetowego. Pokazuje tylko pobrane obszary.
pt_br: Sem conexão com a internet. Exibindo apenas áreas baixadas.
pt_pt: ã_No internet connection. Showing downloaded areas only____________________________Ç.
ro: Nu există conexiune la internet. Se afișează doar zonele descărcate.
ru: Нет подключения к Интернету. Показывает только загруженные области.
sk: Žiadne internetové pripojenie. Zobraziť len stiahnuté oblasti.
sl: Brez internetne povezave. Prikazujem samo prenesena območja.
sv: Ingen internetanslutning. Visar endast hämtade områden.
th: ไม่มีการเชื่อมต่ออินเทอร์เน็ต กำลังแสดงเฉพาะพื้นที่ที่ดาวน์โหลด
tr: İnternet bağlantısı yok. Yalnızca indirilen alanlar gösteriliyor.
uk: Відсутнє підключення до Інтернету. Показує тільки завантажені області.
vi: Không có kết nối internet. Chỉ hiển thị các khu vực đã tải xuống.

source: No Map Areas
ar: بيت_No Map Areas_____________لاحقة
bg: й_No Map Areas_____________й
ca: No hi ha cap àrea del mapa
cs: Žádné oblasti mapy
da: ø_No Map Areas_____________å
de: Keine Kartenbereiche
el: Δεν υπάρχουν περιοχές χάρτη
es: Ningún área de mapa
et: Kaardialad puuduvad
fi: Ei kartta-alueita
fr: æ_No Map Areas_____________Â
he: אין אזורי מפה
hr: Nema područja karte
hu: Nincsenek térképterületek
id: Tidak Ada Area Peta
it: é_No Map Areas_____________È
ja: 須_No Map Areas_____________鷗
lt: Į_No Map Areas_____________š
lv: Nav kartes teritorijas
nb: Ingen kartområder
nl: Geen kaartgebieden
pl: Brak obszarów mapy
pt_br: Sem Áreas do Mapa
pt_pt: ã_No Map Areas_____________Ç
ro: Nu există zone de hartă
ru: Нет областей карты
sk: Žiadne mapové oblasti
sl: Brez območij karte
sv: Inga kartområden
th: ไม่มีพื้นที่แผนที่
tr: Harita Alanı Yok
uk: Немає областей карти
vi: Không có Khu vực Bản đồ

source: No matches found.
ar: لم يتم العثور على تطابقات.
bg: Няма намерени съвпадения.
ca: No s'ha trobat cap coincidència.
cs: Nebyly nalezeny žádné shody.
da: Ingen matches fundet.
de: Keine Übereinstimmungen gefunden.
el: Δεν βρέθηκαν αντιστοιχίσεις.
es: No se han encontrado coincidencias.
et: Vasteid ei leitud.
fi: Vastaavuuksia ei löytynyt.
fr: Aucune correspondance trouvée.
he: לא נמצאו התאמות.
hr: Nema podudaranja.
hu: Nincs találat.
id: Tidak ada kecocokan yang ditemukan.
it: Nessuna corrispondenza trovata.
ja: 一致するものが見つかりません。
lt: Jokių atitikimų nerasta.
lv: Atbilstība netika atrasta.
nb: Ingen matcher funnet.
nl: Kan geen overeenkomsten vinden.
no: å_No matches found__________________ø.
pl: Nie znaleziono dopasowań.
pt_br: Nenhum correspondente encontrado.
pt_pt: Não foram encontradas correspondências.
ro: Nu s-au găsit asocieri.
ru: Совпадения не найдены.
sk: Neboli nájdené žiadne zhody.
sl: Ni najdenih zadetkov.
sr: Stavke koje se podudaraju nisu pronađene.
sv: Inga matchningar hittades.
th: ไม่พบการจับคู่ที่ตรงกัน
tr: Eşleşme bulunamadı.
uk: Збігів не знайдено.
vi: Không tìm thấy các mục trùng khớp.

source: No results found
ar: لم يتم العثور على أية نتائج
bg: Няма намерени резултати
ca: No s'ha trobat cap resultat
cs: Nebyly nalezeny žádné výsledky
da: Der blev ikke fundet nogen resultater
de: Keine Ergebnisse gefunden
el: Δεν βρέθηκαν αποτελέσματα
es: No se encontraron resultados
et: Tulemusi ei leitud
fi: Tuloksia ei löytynyt
fr: Aucun résultat trouvé
he: לא נמצאו תוצאות
hr: Nema rezultata
hu: Nincs találat
id: Tidak ada hasil yang ditemukan
it: Nessun risultato trovato
ja: 結果が見つかりません
lt: Nieko nerasta
lv: Rezultāti nav atrasti
nb: Fant ingen resultater
nl: Kan geen resultaten vinden
no: å_No results found_________________ø
pl: Nie znaleziono wyników
pt_br: Nenhum resultado encontrado
pt_pt: Nenhum resultado encontrado
ro: Nu a fost găsit niciun rezultat
ru: Результаты не найдены
sk: Neboli nájdené žiadne výsledky
sl: Ni najdenih rezultatov
sr: Nema pronađenih rezultata
sv: Inga resultat hittades
th: ไม่พบผลลัพธ์
tr: Herhangi bir sonuç bulunamadı
uk: Результатів не знайдено
vi: Không tìm thấy kết quả

source: No trace types found.
ar: لم يتم العثور على أنواع تتبع.
bg: Няма намерени типове проследяване.
ca: No s'ha trobat cap tipus de traçat.
cs: Nebyly nalezeny žádné typy trasování.
da: Ingen sporingstyper fundet
de: Keine Verfolgungstypen gefunden
el: Δεν βρέθηκαν τύποι ιχνηλάτησης
es: No se han encontrado tipos de trazado.
et: Jälgimistüüpe ei leitud.
fi: Jäljitystyyppejä ei löytynyt.
fr: Aucun type de traçage trouvé.
he: לא נמצא סוג עקיבה.
hr: Nema pronađenih vrsta praćenja.
hu: Nem találhatók nyomkövetési típusok.
id: Tidak ada jenis pelacakan yang ditemukan.
it: Nessun tipo traccia trovato.
ja: トレース タイプが見つかりません。
lt: Ženklų tipų nerasta.
lv: Nav atrasti trasējuma veidi.
nb: Ingen sporingstyper funnet.
nl: Kan geen traceringstypen vinden.
no: å_No trace types found______________________ø.
pl: Nie znaleziono typów trasowania.
pt_br: Nenhum tipo de traçado encontrado.
pt_pt: Não foram encontrados tipos de rastreio.
ro: Nu s-au găsit tipuri de urmăriri.
ru: Типы трассировки не найдены.
sk: Neboli nájdené žiadne typy trasovania.
sl: Ni najdenih tipov sledi.
sr: Nije pronađen nijedan tip praćenja.
sv: Inga spårningstyper hittades.
th: ไม่พบประเภทการติดตาม
tr: İz türü bulunamadı.
uk: Типи трасування не знайдені.
vi: Không tìm thấy loại truy dấu.

source: No utility networks found.
ar: لم يتم العثور على شبكات مرافق.
bg: Няма намерени комунални мрежи.
ca: No s'ha trobat cap xarxa de serveis.
cs: Nebyly nalezeny žádné inženýrské sítě.
da: Ingen forsyningsnetværk fundet.
de: Keine Versorgungsnetze gefunden
el: Δεν βρέθηκαν utility networks.
es: No se han encontrado redes de servicios públicos.
et: Kommunaalvõrke ei leitud.
fi: Utility Network -verkkoja ei löytynyt.
fr: Aucun réseau de distribution trouvé.
he: לא נמצאו Utility networks.
hr: Nisu pronađene uslu\ne mreže.
hu: Nem találhatók közüzemi hálózatok.
id: Tidak ada jaringan utilitas yang ditemukan.
it: Nessuna utility network trovata.
ja: ユーティリティ ネットワークが見つかりません。
lt: Komunalinių tinklų nerasta.
lv: Nav atrasts neviens Utility Network.
nb: Ingen forsyningsnettverk funnet.
nl: Kan geen nutsvoorzieningen vinden.
no: å_No utility networks found___________________________ø.
pl: Nie znaleziono sieci infrastruktury.
pt_br: Nenhuma rede de serviços públicos encontrada.
pt_pt: Não foram encontradas redes de serviços públicos.
ro: Nu s-au găsit rețele de utilități.
ru: Инженерные сети не найдены
sk: Neboli nájdené žiadne utility siete.
sl: Ni najdenih pomožnih omrežij.
sr: Nije pronađena komunalna mreža.
sv: Inga infrastruktursnätverk hittades.
th: ไม่พบเครือข่ายสาธารณูปโภค
tr: Utility network bulunamadı.
uk: Інженерні мережі не знайдені.
vi: Không tìm thấy mạng lưới tiện ích.

source: No Value
ar: بدون قيمة
bg: Няма стойност
ca: No hi ha cap valor
cs: Žádná hodnota
da: Ingen værdi
de: Kein Wert
el: Καμία τιμή
es: Sin valor
et: Väärtus puudub
fi: Ei arvoa
fr: Aucune valeur
he: אין ערך
hr: Nema vrijednosti
hu: Nincs érték
id: Tidak Ada Nilai
it: Nessun valore
ja: 値なし
lt: Reikšmių nėra
lv: Nav vērtības
nb: Ingen verdi
nl: Geen waarde
pl: Brak wartości
pt_br: Sem Valor
pt_pt: Nenhum valor
ro: Nicio valoare
ru: Нет значения
sk: Žiadna hodnota
sl: Brez vrednosti
sr: Nema vrednosti
sv: Inget värde
th: ไม่มีค่า
tr: Değer Yok
uk: Немає значення
vi: Không có Giá trị

source: North
ca: Nord
cs: Sever
de: ä_North___________Ü
el: Βορράς
es: á_North___________Ó
fi: Pohjoinen
he: צפון
hr: Č_North___________ž
hu: Észak
id: Utara
lv: Ziemeļi
nl: Ĳ_North___________ä
pl: Północ
pt_br: Norte
ro: Ă_North___________ș
ru: Ж_North___________Я
sk: Sever
sv: Å_North___________ö
th: ก้_North___________ษฺ
tr: ı_North___________İ
uk: ґ_North___________Ї
vi: Đ_North___________ớ

source: Northeast
ca: Nord-est
cs: Severovýchod
de: ä_Northeast___________________Ü
el: Βορειοανατολικά
es: á_Northeast___________________Ó
fi: Koillinen
he: צפון-מזרח
hr: Č_Northeast___________________ž
hu: Északkelet
id: Timur laut
lv: Ziemeļaustrumu
nl: Ĳ_Northeast___________________ä
pl: Północny wschód
pt_br: Nordeste
ro: Ă_Northeast___________________ș
ru: Ж_Northeast___________________Я
sk: Severovýchod
sv: Å_Northeast___________________ö
th: ก้_Northeast___________________ษฺ
tr: ı_Northeast___________________İ
uk: ґ_Northeast___________________Ї
vi: Đ_Northeast___________________ớ

source: Northwest
ca: Nord-oest
cs: Severozápad
de: ä_Northwest___________________Ü
el: Βορειοδυτικά
es: á_Northwest___________________Ó
fi: Luode
he: צפון-מערב
hr: Č_Northwest___________________ž
hu: Északnyugat
id: Barat laut
lv: Ziemeļrietumu
nl: Ĳ_Northwest___________________ä
pl: Północny zachód
pt_br: Noroeste
ro: Ă_Northwest___________________ș
ru: Ж_Northwest___________________Я
sk: Severozápad
sv: Å_Northwest___________________ö
th: ก้_Northwest___________________ษฺ
tr: ı_Northwest___________________İ
uk: ґ_Northwest___________________Ї
vi: Đ_Northwest___________________ớ

source: Not Available
ar: غير متاح
bg: Няма налични
ca: No disponible
cs: Není k dispozici
da: Ikke tilgængelig
de: Nicht verfügbar
el: Μη διαθέσιμο
es: No disponible
et: Pole saadaval
fi: Ei käytettävissä
fr: Non disponible
he: לא זמין
hr: Nije dostupno
hu: Nem áll rendelkezésre
id: Tidak Tersedia
it: Non disponibile
ja: 利用不可
lt: Nepasiekiama
lv: Nav pieejams
nb: Ikke tilgjengelig
nl: Niet beschikbaar
no: å_Not Available______________ø
pl: Niedostępne
pt_br: Não disponível
pt_pt: Não Disponível
ro: Indisponibil
ru: Недоступно
sk: Nie je k dispozícii
sl: Ni na voljo
sr: Nije dostupno
sv: Inte tillgänglig
th: ไม่พร้อมใช้งาน
tr: Kullanılamıyor
uk: Недоступно
vi: Không khả dụng

source: Now
ar: الآن
bg: Сега
ca: Ara
cs: Nyní
da: Nu
de: Jetzt
el: Τώρα
es: Ahora
et: Praegu
fi: Nyt
fr: Maintenant
he: כעת
hr: Sada
hu: Most
id: Sekarang
it: Adesso
ja: 現在
lt: Dabar
lv: Tagad
nb: Nå
nl: Nu
pl: Teraz
pt_br: Agora
pt_pt: Agora
ro: Acum
ru: Сейчас
sk: Teraz
sl: Zdaj
sr: Sada
sv: Nu
th: ตอนนี้
tr: Şimdi
uk: Зараз
vi: Bây giờ

source: Object ID: %@
ar: معرف الكائن: %@
bg: ИД на обект: %@
ca: ID d'objecte: %@
cs: ID objektu: %@
da: Objekt-id: %@
de: Objekt-ID: %@
el: Αναγνωριστικό αντικειμένου: %@
es: Id. de objeto: %@
et: Objekti ID: %@
fi: Objektin tunnus: %@
fr: ID d’objet : %@
he: מזהה אובייקט: %@
hr: ID objekta: %@
hu: Objektumazonosító: %@
id: ID Objek: %@
it: ID oggetto: %@
lt: Objekto ID: %@
lv: Objekta ID: %@
nb: Objekt-ID: %@
no: å_Object ID: %@______________ø
pl: ID obiektu: %@
pt_pt: ID de Objeto: %@
ro: ID obiect: %@
sk: ID objektu: %@
sl: ID objekta: %@
sr: ID objekta: %@
sv: Objekt-ID: %@
th: ID วัตถุ: %@
tr: Nesne Kimliği: %@
uk: Ідентифікатор об'єкту: %@
vi: ID Đối tượng: %@

source: Offline Disabled
ar: بيت_Offline Disabled_________________لاحقة
bg: й_Offline Disabled_________________й
ca: S'ha inhabilitat el mode sense connexió
cs: Offline stav deaktivován
da: ø_Offline Disabled_________________å
de: Offline deaktiviert
el: Λειτουργία χωρίς σύνδεση απενεργοποιημένη
es: Sin conexión deshabilitado
et: Võrguühenduseta olek keelatud
fi: Offline-tila poistettu käytöstä
fr: æ_Offline Disabled_________________Â
he: מצב לא מקוון מושבת
hr: Izvanmrežno onemogućeno
hu: Kapcsolat nélküli állapot letiltva
id: Offline Dinonaktifkan
it: é_Offline Disabled_________________È
ja: 須_Offline Disabled_________________鷗
lt: Į_Offline Disabled_________________š
lv: Bezsaiste atspējota
nb: Frakoblet modus deaktivert
nl: Offline uitgeschakeld
pl: Tryb offline jest wyłączony
pt_br: Offline desativado
pt_pt: ã_Offline Disabled_________________Ç
ro: Dezactivat offline
ru: Автономный режим отключен
sk: Režim offline je zakázaný
sl: Brez povezave onemogočeno
sv: Offline inaktiverat
th: ปิดใช้งานไว้ขณะออฟไลน์
tr: Çevrim Dışı Devre Dışı
uk: Автономний режим деактивовано
vi: Đã tắt Ngoại tuyến

source: OK
ar: موافق
bg: Добре
ca: D'acord
es: Aceptar
he: אישור
hr: U redu
lt: Gerai
lv: Labi
no: å_OK_____ø
sl: V redu
sr: U REDU
th: ตกลง
tr: Tamam

source: On Map
ca: Al mapa
cs: Na mapě
de: ä_On Map_____________Ü
el: Στον χάρτη
es: á_On Map_____________Ó
fi: Kartassa
he: במפה
hr: Č_On Map_____________ž
hu: A térképen
id: Di Peta
lv: Uz kartes
nl: Ĳ_On Map_____________ä
pl: Na mapie
pt_br: No mapa
ro: Ă_On Map_____________ș
ru: Ж_On Map_____________Я
sk: V mape
sv: Å_On Map_____________ö
th: ก้_On Map_____________ษฺ
tr: ı_On Map_____________İ
uk: ґ_On Map_____________Ї
vi: Đ_On Map_____________ớ

source: Online Map Failed to Load
ar: بيت_Online Map Failed to Load__________________________لاحقة
bg: й_Online Map Failed to Load__________________________й
ca: No s'ha pogut carregar el mapa en línia
cs: Offline mapu se nepodařilo načíst
da: ø_Online Map Failed to Load__________________________å
de: Online-Karte konnte nicht geladen werden.
el: Αποτυχία φόρτωσης χάρτη με σύνδεση
es: Error al cargar el mapa en línea
et: Võrgukaarti ei õnnestunud laadida
fi: Offline-kartan lataus epäonnistui
fr: æ_Online Map Failed to Load__________________________Â
he: טעינת מפה מקוונת נכשלה
hr: Učitavanje mrežne karte nije uspjelo
hu: Nem sikerült betölteni az online térképet
id: Peta Online Gagal Dimuat
it: é_Online Map Failed to Load__________________________È
ja: 須_Online Map Failed to Load__________________________鷗
lt: Į_Online Map Failed to Load__________________________š
lv: Nevarēja ielādēt tiešsaistes karti
nb: Kunne ikke laste inn det nettbaserte kartet
nl: Kan offline kaart niet laden
pl: Nie udało się wczytać mapy online
pt_br: O mapa online não carregou
pt_pt: ã_Online Map Failed to Load__________________________Ç
ro: Harta online nu s-a putut încărca
ru: Не удалось загрузить онлайн-карту
sk: Offline mapu sa nepodarilo načítať
sl: Spletne karte ni bilo mogoče naložiti
sv: Det gick inte att läsa in onlinekartan
th: โหลดแผนที่ออนไลน์ไม่สำเร็จ
tr: Çevrim İçi Harita Yüklenemedi
uk: Помилка завантаження онлайн-карти
vi: Tải Bản đồ Trực tuyến Không thành công

source: Only removes the association. The feature remains.
ca: Només s'elimina l'associació. L'entitat es conserva.
cs: Odebere pouze vazbu. Prvek zůstává.
de: ä_Only removes the association. The feature remains__________________________Ü.
el: Καταργεί μόνο τη συσχέτιση. Το στοιχείο παραμένει.
es: á_Only removes the association. The feature remains__________________________Ó.
fi: Poistaa vain liitoksen. Kohde pysyy.
he: אסר את האסוסיציה בלבד היישות נותרת.
hr: Č_Only removes the association. The feature remains__________________________ž.
hu: Csak a társítást távolítja el. A vektoros elem megmarad.
id: Hanya hapus asosiasi Fitur tetap ada.
lv: Noņem tikai saistību. Elements saglabājas.
nl: Ĳ_Only removes the association. The feature remains__________________________ä.
pl: Usuwa tylko powiązanie. Obiekt pozostaje.
pt_br: Remove somente a associação. A feição permanece.
ro: Ă_Only removes the association. The feature remains__________________________ș.
ru: Ж_Only removes the association. The feature remains__________________________Я.
sk: Odstráni iba asociáciu. Prvok zostane.
sv: Å_Only removes the association. The feature remains__________________________ö.
th: ก้_Only removes the association. The feature remains__________________________ษฺ.
tr: ı_Only removes the association. The feature remains__________________________İ.
uk: ґ_Only removes the association. The feature remains__________________________Ї.
vi: Đ_Only removes the association. The feature remains__________________________ớ.

source: Open
ar: بيت_Open_________لاحقة
bg: й_Open_________й
ca: Obert
cs: Otevřít
da: ø_Open_________å
de: Öffnen
el: Άνοιγμα
es: Abrir
et: Ava
fi: Avaa
fr: æ_Open_________Â
he: פתוח
hr: Otvori
hu: Megnyitva
id: Buka
it: é_Open_________È
ja: 須_Open_________鷗
lt: Į_Open_________š
lv: Atvērt
nb: Åpne
nl: Openen
pl: Otwórz
pt_br: Abrir
pt_pt: ã_Open_________Ç
ro: Deschidere
ru: Открыть
sk: Otvoriť
sl: Odpri
sv: Öppna
th: เปิด
tr: Açık
uk: Відкрити
vi: Mở

source: Packaging
ar: بيت_Packaging___________________لاحقة
bg: й_Packaging___________________й
ca: S'està empaquetant
cs: Vytváření balíčku
da: ø_Packaging___________________å
de: Pakete werden erstellt
el: Δημιουργία πακέτου
es: Empaquetado
et: Paketi loomine
fi: Pakataan
fr: æ_Packaging___________________Â
he: יצירת חבילה
hr: Pakiranje
hu: Csomagolás
id: Pengemasan
it: é_Packaging___________________È
ja: 須_Packaging___________________鷗
lt: Į_Packaging___________________š
lv: Pakotņu veidošana
nb: Pakker
nl: Bezig met inpakken
pl: Tworzenie pakietu
pt_br: Criando pacote
pt_pt: ã_Packaging___________________Ç
ro: Ambalare
ru: Упаковка
sk: Vytvára sa balík
sl: Priprava paketa
sv: Paketering
th: กำลังสร้างแพ็คเกจ
tr: Paketleme
uk: Виконується пакування
vi: Đang đóng gói

source: Packaging failed
ar: بيت_Packaging failed_________________لاحقة
bg: й_Packaging failed_________________й
ca: No s'ha pogut empaquetar
cs: Vytvoření balíčku se nezdařilo
da: ø_Packaging failed_________________å
de: Fehler beim Erstellen des Pakets
el: Αποτυχία δημιουργίας πακέτου
es: Error de empaquetado
et: Paketi loomine ebaõnnestus
fi: Pakkaus epäonnistui
fr: æ_Packaging failed_________________Â
he: יצירת חבילה נכשלה
hr: Pakiranje nije uspjelo
hu: Csomagolás sikertelen
id: Pengemasan gagal
it: é_Packaging failed_________________È
ja: 須_Packaging failed_________________鷗
lt: Į_Packaging failed_________________š
lv: Pakotņu veidošana neizdevās
nb: Pakking mislyktes
nl: Kan niet inpakken
pl: Tworzenie pakietu nie powiodło się
pt_br: Falha ao criar pacote
pt_pt: ã_Packaging failed_________________Ç
ro: Ambalare eșuată
ru: Упаковка не выполнена
sk: Vytváranie balíka zlyhalo
sl: Priprava paketa ni uspela
sv: Paketeringen misslyckades
th: สร้างแพ็คเกจไม่สำเร็จ
tr: Paketleme başarısız oldu
uk: Пакування не вдалося
vi: Đóng gói không thành công

source: Pan and zoom to define the area
ar: بيت_Pan and zoom to define the area_________________لاحقة
bg: й_Pan and zoom to define the area_________________й
ca: Desplaceu el mapa i apliqueu-hi el zoom per definir l'àrea
cs: Posouváním a přibližováním definujte oblast
da: ø_Pan and zoom to define the area_________________å
de: Zum Definieren des Bereichs schwenken und zoomen
el: Πραγματοποιήστε μετατόπιση και εστίαση για να καθορίσετε την περιοχή
es: Desplazamiento panorámico y zoom para definir el área
et: Ala määratlemiseks panoraami ja suurenda
fi: Määritä alue vierittämällä ja zoomaamalla
fr: æ_Pan and zoom to define the area_________________Â
he: הזז ובצע זום כדי להגדיר את האזור
hr: Krećite se po karti i prilagodite veličinu prikaza da biste odredili područje
hu: Mozgatással és nagyítással/kicsinyítéssel jelölje ki a területet
id: Geser dan perbesar untuk menentukan area
it: é_Pan and zoom to define the area_________________È
ja: 須_Pan and zoom to define the area_________________鷗
lt: Į_Pan and zoom to define the area_________________š
lv: Panoramēt un veikt tālummaiņu, lai definētu teritoriju
nb: Panorer og zoom for å definere området
nl: Gebruik pannen en zoomen om het gebied te definiëren
pl: Przesuń i powiększ, aby zdefiniować obszar
pt_br: Mova e amplie para definir a área
pt_pt: ã_Pan and zoom to define the area_________________Ç
ro: Panoramați și măriți pentru a defini zona
ru: Перемещение и масштабирование для определения области
sk: Posúvaním a priblížením definujte oblasť
sl: Pomakni in povečaj za določanje območja
sv: Panorera och zooma kartan för att definiera området
th: เลื่อนและซูมเพื่อกำหนดพื้นที่
tr: Alanı tanımlamak için kaydırın ve yakınlaştırın
uk: Переміщення та масштабування для визначення області
vi: Di chuyển và thu phóng để xác định khu vực

source: Password
ar: كلمة المرور
bg: Парола
ca: Contrasenya
cs: Heslo
da: Adgangskode
de: Kennwort
el: Κωδικός πρόσβασης
es: Contraseña
et: Parool
fi: Salasana
fr: Mot de passe
he: סיסמה
hr: Lozinka
hu: Jelszó
id: Kata Sandi
ja: パスワード
lt: Slaptažodis
lv: Parole
nb: Passord
nl: Wachtwoord
no: å_Password_________________ø
pl: Hasło
pt_br: Senha
pt_pt: Palavra-passe
ro: Parolă
ru: Пароль
sk: Heslo
sl: Geslo
sr: Lozinka
sv: Lösenord
th: รหัสผ่าน
tr: Parola
uk: Пароль
vi: Mật khẩu

source: Password Required
ar: كلمة المرور مطلوبة
bg: Изисква се парола
ca: La contrasenya és obligatòria
cs: Je vyžadováno heslo
da: Adgangskode kræves
de: Kennwort erforderlich
el: Απαιτείται κωδικός πρόσβασης
es: Se requiere contraseña
et: Parool on nõutav
fi: Salasana on pakollinen
fr: Mot de passe requis
he: נדרשת סיסמה
hr: Potrebna lozinka
hu: Jelszó szükséges
id: Kata Sandi Diperlukan
it: Password necessaria
ja: パスワードが必要です
lt: Būtinas slaptažodis
lv: Ir jānorāda parole
nb: Du må angi et passord
nl: Wachtwoord vereist
no: å_Password Required__________________ø
pl: Wymagane hasło
pt_br: Senha Exigida
pt_pt: Palavra-Passe Obrigatória
ro: Parola este necesară
ru: Требуется пароль
sk: Vyžaduje sa heslo
sl: Zahtevano je geslo
sr: Lozinka je obavezna
sv: Lösenord är obligatoriskt
th: จำเป็นต้องใช้รหัสผ่าน
tr: Parola Gerekiyor
uk: Потрібен пароль
vi: Cần mật khẩu
