Repository: Esri/arcgis-maps-sdk-swift-toolkit
Catalog: Sources/ArcGISToolkit/Resources/*.lproj/Localizable.strings
Languages: ar, bg, ca, cs, da, de, el, es, et, fi, fr, he, hr, hu, id, it, ja, lt, lv, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sr, sv, th, tr, uk, vi

source: To Element
ca: Element de destinació
cs: K prvku
de: ä_To Element_____________________Ü
el: Προς στοιχείο
es: á_To Element_____________________Ó
fi: Elementtiin
he: אלמנט ל-
hr: Č_To Element_____________________ž
hu: Az elemhez
id: Ke Elemen
lv: Uz elementu
nl: Ĳ_To Element_____________________ä
pl: Do elementu
pt_br: Para Elemento
ro: Ă_To Element_____________________ș
ru: Ж_To Element_____________________Я
sk: Do elementu
sv: Å_To Element_____________________ö
th: ก้_To Element_____________________ษฺ
tr: ı_To Element_____________________İ
uk: ґ_To Element_____________________Ї
vi: Đ_To Element_____________________ớ

source: Today
ar: اليوم
bg: Днес
ca: Avui
cs: Dnes
da: I dag
de: Heute
el: Σήμερα
es: Hoy
et: Täna
fi: Tänään
fr: Aujourd’hui
he: היום
hr: Danas
hu: Ma
id: Hari ini
it: Oggi
ja: 今日
lt: Šiandien
lv: Šodien
nb: I dag
nl: Vandaag
pl: Dzisiaj
pt_br: Hoje
pt_pt: Hoje
ro: Astăzi
ru: Сегодня
sk: Dnes
sl: Danes
sr: Danas
sv: Idag
th: วันนี้
tr: Bugün
uk: Сьогодні
vi: Hôm nay

source: Total: %lld
cs: Celkem: %lld
de: Gesamt: %lld
el: Σύνολο: %lld
fi: Yhteensä: %lld
he: סה"כ: %lld
hr: Ukupno: %lld
hu: Összesen: %lld
lv: Kopā: %lld
nl: Totaal: %lld
pl: Łącznie: %lld
ru: Всего: %lld
sk: Celkom: %lld
sv: Totalt: %lld
th: รวม: %lld
tr: Toplam: %lld
uk: Загалом: %lld
vi: Tổng: %lld

source: Town
ar: بيت_Town_________لاحقة
bg: й_Town_________й
ca: Població
cs: Obec
da: ø_Town_________å
de: Ortschaft
el: Κωμόπολη
es: Población
et: Asula
fi: Pieni kaupunki
fr: æ_Town_________Â
he: עיר
hr: Grad
hu: Kisváros
id: Kota
it: é_Town_________È
ja: 須_Town_________鷗
lt: Į_Town_________š
lv: Mazpilsēta
nb: By
nl: Kleine stad
pl: Miejscowość
pt_br: Cidade
pt_pt: ã_Town_________Ç
ro: Localitate
ru: Небольшой город
sk: Mestečko
sl: Kraj
sv: Stad
th: ชุมชน
tr: Kasaba
uk: Містечко
vi: Thị trấn/Thị xã

source: Trace
ar: تتبع
bg: Проследяване
ca: Traçat
cs: Trasování
da: Spor
de: Verfolgung
el: Ιχνηλάτηση
es: Trazado
et: Jälgimisfail
fi: Jäljitys
fr: Tracer
he: עקיבה
hr: Prati
hu: Nyomkövetés
id: Lacak
it: Traccia
ja: トレース
lt: Ženklas
lv: Izsekot
nb: Spor
nl: Tracering
no: å_Trace___________ø
pl: Trasuj
pt_br: Traçado
pt_pt: Rastrear
ro: Urmărire
ru: Трассировать
sk: Trasovať
sl: Sled
sr: Praćenje
sv: Spåra
th: การติดตาม
tr: İz
uk: Трасування
vi: Truy dấu

source: Trace %1$lld of %2$lld
ar: تتبع %1$lld من %2$lld
bg: Проследяване %1$lld от %2$lld
ca: Traçat %1$lld de %2$lld
cs: Trasování %1$lld z %2$lld
da: Spor %1$lld af %2$lld
de: %1$lld von %2$lld verfolgen
el: Ιχνηλάτηση %1$lld από %2$lld
es: Trazado %1$lld de %2$lld
et: Jälgimisfail %1$lld/%2$lld
fi: Jäljitys %1$lld / %2$lld
fr: Traçage %1$lld sur %2$lld
he: עקיבה %1$lld מתוך %2$lld
hr: Prati %1$lld od %2$lld
hu: Nyomkövetés %1$lld / %2$lld
id: Lacak %1$lld dari %2$lld
it: Traccia %1$lld di %2$lld
ja: %1$lld/%2$lld のトレース
lt: Ženklas %1$lld of %2$lld
lv: Izsekot %1$lld of %2$lld
nb: Spor %1$lld av %2$lld
nl: Tracering %1$lld van %2$lld
no: å_Trace %1$lld of %2$lld_______________________ø
pl: Trasowanie %1$lld z %2$lld
pt_br: Traçar %1$lld de %2$lld
pt_pt: Rastrear %1$lld de %2$lld
ro: Urmărire %1$lld din %2$lld
ru: Трассировать %1$lld из %2$lld
sk: Trasovať %1$lld of %2$lld
sl: Sled %1$lld od %2$lld
sr: Praćenje %1$lld od %2$lld
sv: Spåra %1$lld av %2$lld
th: ติดตาม %1$lld จาก %2$lld
tr: İz %1$lld / %2$lld
uk: Трасування %1$lld з %2$lld
vi: Truy dấu %1$lld trong số %2$lld

source: Trace Configuration
ar: تكوين التتبع
bg: Конфигуриране на проследяване
ca: Configuració del traçat
cs: Konfigurace trasování
da: Sporingskonfiguration
de: Verfolgungskonfiguration
el: Παραμετροποίηση Ιχνηλάτησης
es: Configuración de trazado
et: Jälgimise konfiguratsioon
fi: Jäljityksen määritys
fr: Configuration de tracé
he: תצורת עקיבה
hr: Konfiguracija praćenja
hu: Nyomkövetés konfigurálása
id: Konfigurasi Pelacakan
it: Configurazione traccia
ja: トレース構成
lt: Ženklo konfigūracija
lv: Izsekošanas konfigurācija
nb: Sporingskonfigurasjon
nl: Configuratie tracering
no: å_Trace Configuration____________________ø
pl: Konfiguracja trasowania
pt_br: Configuração do Traçado
pt_pt: Configuração de Rastreio
ro: Configurare urmărire
ru: Конфигурация трассировки
sk: Konfigurácia trasovania
sl: Konfiguracija sledi
sr: Konfiguracija praćenja
sv: Spårningskonfiguration
th: การกำหนดค่าการติดตาม
tr: İz Yapılandırması
uk: Конфігурація трасування
vi: Cấu hình truy dấu

source: Try Again
ar: المحاولة مرة أخرى
bg: Опитайте отново
ca: Torna-ho a provar
cs: Zkusit znovu
da: Prøv igen
de: Erneut versuchen
el: Δοκιμάστε Ξανά
es: Volver a intentarlo
et: Proovige uuesti
fi: Yritä uudelleen
fr: Réessayer
he: נסה שוב
hr: Pokušaj ponovno
hu: Próbálja meg újra
id: Coba lagi
it: Riprova
ja: 再試行
lt: Bandykite dar kartą
lv: Mēģināt vēlreiz
nb: Prøv på nytt
nl: Opnieuw proberen
no: å_Try Again___________________ø
pl: Spróbuj ponownie
pt_br: Tentar Novamente
pt_pt: Tente Novamente
ro: Încercați din nou
ru: Попробуйте еще раз
sk: Skúste to znova
sl: Poskusite znova
sr: Pokušajte ponovo
sv: Försök igen
th: ลองอีกครั้ง
tr: Yeniden Dene
uk: Спробуйте знову
vi: Thử lại

source: Turn off auto-pan
ca: Desactiva el desplaçament automàtic
cs: Vypnout automatický posun
de: ä_Turn off auto-pan__________________Ü
el: Απενεργοποίηση αυτόματης μετατόπισης
es: á_Turn off auto-pan__________________Ó
fi: Laita automaattinen vieritys pois päältä
he: כבה הזזה אוטומטית
hr: Č_Turn off auto-pan__________________ž
hu: Automatikus pásztázás kikapcsolása
id: Nonaktifkan geser otomatis
lv: Izslēgt automātisko panoramēšanu
nl: Ĳ_Turn off auto-pan__________________ä
pl: Wyłącz automatyczne przesuwanie
pt_br: Desativar mover automático
ro: Ă_Turn off auto-pan__________________ș
ru: Ж_Turn off auto-pan__________________Я
sk: Vypnúť automatický posun
sv: Å_Turn off auto-pan__________________ö
th: ก้_Turn off auto-pan__________________ษฺ
tr: ı_Turn off auto-pan__________________İ
uk: ґ_Turn off auto-pan__________________Ї
vi: Đ_Turn off auto-pan__________________ớ

source: Unknown
ar: بيت_Unknown_______________لاحقة
bg: й_Unknown_______________й
ca: Desconegut
cs: Neznámé
da: ø_Unknown_______________å
de: Unbekannt
el: Άγνωστο
es: Desconocido
et: Tundmatu
fi: Tuntematon
fr: æ_Unknown_______________Â
he: לא ידוע
hr: Nepoznato
hu: Ismeretlen
id: Tidak Diketahui
it: é_Unknown_______________È
ja: 須_Unknown_______________鷗
lt: Į_Unknown_______________š
lv: Nezināms
nb: Ukjent
nl: Onbekend
pl: Nieznane
pt_br: Desconhecido
pt_pt: ã_Unknown_______________Ç
ro: Necunoscut
ru: Неизвестный
sk: Neznáme
sl: Neznano
sv: Okänt
th: ไม่ทราบ
tr: Bilinmeyen
uk: Невідомий
vi: Không xác định

source: Unknown validation error
ar: خطأ غير معروف في التحقق من الصحة
bg: Неизвестна грешка при валидиране
ca: Error de validació desconegut
cs: Neznámá chyba ověření
da: Ukendt valideringsfejl
de: Unbekannter Validierungsfehler
el: Άγνωστο σφάλμα επικύρωσης
es: Error de validación desconocido
et: Tundmatu valideerimise viga
fi: Tuntematon validointivirhe
fr: Erreur de validation inconnue
he: שגיאת אימות לא ידועה
hr: Nepoznata pogreška provjere valjanosti
hu: Ismeretlen érvényesítési hiba
id: Kesalahan validasi tidak diketahui
it: Errore di convalida sconosciuto
ja: 不明な検証エラー
lt: Nežinoma tikrinimo klaida
lv: Nezināma validācijas kļūda
nb: Ukjent valideringsfeil
nl: Onbekende validatiefout
pl: Nieznany błąd weryfikacji
pt_br: Erro de validação desconhecido
pt_pt: Erro de validação desconhecido
ro: Eroare de validare necunoscută
ru: Неизвестная ошибка проверки
sk: Neznáma chyba validácie
sl: Neznana napaka pri preverjanju veljavnosti
sr: Nepoznata greška pri proveri validnosti
sv: Okänt valideringsfel
th: ข้อผิดพลาดการตรวจสอบที่ไม่รู้จัก
tr: Bilinmeyen doğrulama hatası
uk: Невідома помилка перевірки
vi: Lỗi xác minh không xác định

source: Unnamed Asset Type
ar: نوع الأصل بدون اسم
bg: Ненаименуван вид актив
ca: Tipus d'actiu sense nom
cs: Nepojmenovaný typ majetku
da: Ikke-navngivet aktivtype
de: Unbenannter Asset-Typ
el: Τύπος Στοιχείου Χωρίς Όνομα
es: Tipo de activo sin nombre
et: Nimetu varatüüp
fi: Nimeämätön omaisuustyyppi
fr: Type de ressource sans nom
he: סוג נכס ללא שם
hr: Neimenovana vrsta sredstva
hu: Névtelen eszköztípus
id: Jenis Aset Tanpa Nama
it: Tipo risorsa senza nome
ja: 無名のアセット タイプ
lt: Išteklių tipas be pavadinimo
lv: Nenosaukts aktīva veids
nb: Ressurstype uten navn
nl: Naamloos type activa
no: å_Unnamed Asset Type___________________ø
pl: Nienazwany typ zasobów
pt_br: Tipo de Ativo Sem Nome
pt_pt: Tipo de Ativo Sem Nome
ro: Tip de activ fără nume
ru: Тип устройства без названия
sk: Nepomenovaný typ prostriedku
sl: Neimenovani tip sredstva
sr: Neimenovani tip imovine
sv: Namnlös resurstyp
th: ประเภทแอสเซ็ทที่ไม่มีชื่อ
tr: Adsız Varlık Türü
uk: Тип активу без назви
vi: Loại Tài liệu Không có tên

source: Unsupported Value
ar: بيت_Unsupported Value__________________لاحقة
bg: й_Unsupported Value__________________й
ca: Valor no compatible
cs: Nepodporovaná hodnota
da: ø_Unsupported Value__________________å
de: Nicht unterstützter Wert
el: Μη υποστηριζόμενη τιμή
es: Valor no admitido
et: Toetamata väärtus
fi: Arvoa ei tueta
fr: æ_Unsupported Value__________________Â
he: ערך שאינו נתמך
hr: Nepodržana vrijednost
hu: Nem támogatott érték
id: Nilai Tidak Didukung
it: é_Unsupported Value__________________È
ja: 須_Unsupported Value__________________鷗
lt: Į_Unsupported Value__________________š
lv: Neatbalstīta vērtība
nb: Verdien støttes ikke
nl: Niet-ondersteunde waarde
pl: Nieobsługiwana wartość
pt_br: Valor Não Suportado
pt_pt: ã_Unsupported Value__________________Ç
ro: Valoare neacceptată
ru: Неподдерживаемое значение
sk: Nepodporovaná hodnota
sl: Nepodprta vrednost
sv: Värde stöds inte
th: ค่าที่ไม่รองรับ
tr: Desteklenmeyen Değer
uk: Непідтримуване значення
vi: Giá trị Không được hỗ trợ

source: Updates to the form will be lost.
ca: Es perdran les actualitzacions del formulari.
cs: Aktualizace formuláře budou ztraceny.
de: Aktualisierungen am Formular gehen verloren.
el: Οι ενημερώσεις στη φόρμα θα χαθούν.
es: Las actualizaciones del formulario se perderán.
fi: Lomakkeen päivitykset menetetään.
he: העדכונים לטופס יאבדו.
hr: Izmjene u obrascu će biti izgubljene.
hu: Az űrlap módosításai el fognak veszni.
id: Pembaruan pada formulir akan hilang.
lv: Šīs formas atjauninājumi tiks zaudēti.
nl: Updates in het formulier zullen verloren gaan.
pl: Aktualizacje tego formularza zostaną utracone.
pt_br: As atualizações do formulário serão perdidas.
ro: Actualizările acestui formular vor fi pierdute.
ru: Обновления этой формы будут потеряны.
sk: Aktualizácie formulára budú stratené.
sv: Uppdateringar av formuläret går förlorade.
th: การอัปเดตในฟอร์มจะสูญหายไป
tr: Formda yapılan güncellemeler kaybedilecek.
uk: Оновлення форми будуть втрачені.
vi: Các cập nhật đối với biểu mẫu sẽ bị mất.

source: Username
ar: اسم المستخدم
bg: Потребителско име
ca: Nom d'usuari
cs: Uživatelské jméno
da: Brugernavn
de: Benutzername
el: Όνομα χρήστη
es: Nombre de usuario
et: Kasutajanimi
fi: Käyttäjänimi:
fr: Nom d’utilisateur
he: שם משתמש
hr: Korisničko ime
hu: Felhasználónév
id: Nama Pengguna
it: Nome utente
ja: ユーザー名
lt: Naudotojo vardas
lv: Lietotājvārds
nb: Brukernavn
nl: Gebruikersnaam
no: å_Username_________________ø
pl: Nazwa użytkownika
pt_br: Nome de Usuário
pt_pt: Nome de utilizador
ro: Nume de utilizator
ru: Имя пользователя
sk: Používateľské meno
sl: Uporabniško ime
sr: Korisničko ime
sv: Användarnamn
th: ชื่อผู้ใช้
tr: Kullanıcı adı
uk: Ім'я користувача
vi: Tên người dùng

# utility-association-unknown-label
source: Unknown
ca: Desconegut
cs: Neznámé
de: ä_Unknown_______________Ü
el: Άγνωστο
es: á_Unknown_______________Ó
fi: Tuntematon
he: לא ידוע
hr: Č_Unknown_______________ž
hu: Ismeretlen
id: Tidak Diketahui
lv: Nezināms
nl: Ĳ_Unknown_______________ä
pl: Nieznane
pt_br: Desconhecido
ro: Ă_Unknown_______________ș
ru: Ж_Unknown_______________Я
sk: Neznáme
sv: Å_Unknown_______________ö
th: ก้_Unknown_______________ษฺ
tr: ı_Unknown_______________İ
uk: ґ_Unknown_______________Ї
vi: Đ_Unknown_______________ớ

source: Validation Errors
ca: Errors de validació
cs: Chyby ověření
de: Validierungsfehler
el: Σφάλματα επικύρωσης
es: Errores de validación
fi: Validointivirheet
he: שגיאות אימות
hr: Greške kod provjere valjanosti
hu: Érvényesítési hibák
id: Kesalahan Validasi
lv: Validācijas kļūdas
nl: Validatiefouten
pl: Błędy weryfikacji
pt_br: Erros de Validação
ro: Erori de validare
ru: Ошибки проверки
sk: Validačné chyby
sv: Valideringsfel
th: ข้อผิดพลาดการตรวจสอบ
tr: Doğrulama Hataları
uk: Помилки перевірки
vi: Lỗi Xác minh

source: Value must be %lld to ^[%lld characters](inflect: true)
ar: يجب أن تتراوح القيمة من %lld إلى ^[%lld characters](inflect: true)
bg: Стойността трябва да е от %lld до ^[%lld символа](inflect: true)
ca: El valor ha de ser d'entre %lld i ^[%lld caràcters](inflect: true)
cs: Hodnota musí mít %lld až ^[%lld znaků](skloňování: ano)
da: Værdi skal være %lld til ^[%lld characters](inflect: true)
de: Wert muss zwischen %lld und ^[%lld Zeichen](inflect: true) enthalten
el: Η τιμή πρέπει να είναι από %lld έως ^[%lld χαρακτήρες](διακύμανση: true)
es: El valor debe ser de %lld a ^[%lld characters](modular: verdadero)
et: Väärtus peab olema %lld kuni ^[%lld characters](inflect: true)
fi: Arvon on oltava %lld–^[%lld characters](inflect: true)
fr: La valeur doit comporter entre %lld et ^[%lld caractères](inflect: true)
he: הערך חייב להיות בין %lld ל-^[%lld תווים](inflect: true)
hr: Vrijednost mora biti %lld u ^[%lld znakova](dekliniraj: točno)
hu: Az értéknek %lld és %lld karakter közötti hosszúságúnak kell lennie
id: Nilai harus %lld to ^[%lld characters](inflect: true)
it: Il valore deve essere compreso tra %lld e ^[%lld characters](inflect: true)
ja: 値は %lld から ^[%lld characters](inflect: true) でなければなりません
lt: Reikšmė turi būti %lld–^[%lld simb.](inflect: true)
lv: Vērtībai jābūt no %lld līdz ^[%lld rakstzīmēm](inflect: true)
nb: Verdien må være %lld til ^[%lld tegn](inflect: true)
nl: Waarde moet tussen %lld en ^[%lld tekens] liggen (inflect: true)
pl: Wartość musi być: %lld do ^[%lld znaków](inflect: true)
pt_br: O valor deve ser %lld para ^[%lld characters](inflect: true)
pt_pt: O valor tem de ser entre %lld e ^[%lld characters](inflect: true)
ro: Valoarea trebuie să fie %lld to ^[%lld caractere](inflect: true)
ru: Значение должно быть от %lld до ^[%lld символов](inflect: истина)
sk: Hodnota musí byť %lld to ^[%lld characters](inflect: true)
sl: Vrednost mora biti od %lld do ^[%lld znakov](inflect: true)
sr: Vrednost mora biti %lld do ^[%lld characters](inflect: true)
sv: Värdet måste vara %lld till ^[%lld-tecken](böjning: sant)
th: ค่าต้องมี %lld ถึง ^[%lld อักขระ](inflect: true)
tr: %lld - ^[%lld karakter] olmalıdır (çekim: doğru)
uk: Значення повинне бути від %lld до ^[%lld символи(-ів)](зігнути: істина)
vi: Giá trị phải từ %lld đến ^[%lld ký tự](inflect: true)

source: Value must be ^[%lld characters](inflect: true)
ar: يجب أن تكون القيمة ^[%lld characters](inflect: true)
bg: Стойността трябва да е ^[%lld символа](inflect: true)
ca: El valor ha de ser de ^[%lld caràcters](inflect: true)
cs: Hodnota musí mít ^[%lld znaky/ů](skloňování: ano)
da: Værdi skal være ^[%lld characters](inflect: true)
de: Wert muss ^[%lld Zeichen](inflect: true) enthalten
el: Η τιμή πρέπει να είναι ^[%lld χαρακτήρες](διακύμανση: true)
es: El valor debe ser ^[%lld characters](modular: verdadero)
et: Väärtus peab olema ^[%lld characters](inflect: true)
fi: Arvon on oltava ^[%lld characters](inflect: true)
fr: La valeur doit comporter ^[%lld caractères](inflect: true)
he: הערך חייב להיות ^[%lld תווים](inflect: true)
hr: Vrijednost mora biti ^[%lld znakova](dekliniraj: točno)
hu: Az értéknek %lld karakter hosszúságúnak kell lennie
id: Nilai harus ^[%lld characters](inflect: true)
it: Il valore deve essere ^[%lld characters](inflect: true)
ja: 値は ^[%lld characters](inflect: true) でなければなりません
lt: Reikšmė turi būti ^[%lld simb.](inflect: true)
lv: Vērtībai jābūt ^[%lld rakstzīmēm](inflect: true)
nb: Verdien må være ^[%lld tegn](inflect: true)
nl: Waarde moet uit ^[%lld tekens] bestaan (inflect: true)
pl: Wartość musi być: ^[%lld znaków](inflect: true)
pt_br: O valor deve ser ^[%lld characters](inflect: true)
pt_pt: O valor tem de ser ^[%lld characters](inflect: true)
ro: Valoarea trebuie să fie ^[%lld caractere](inflect: true)
ru: Значение должно быть ^[%lld символов](inflect: истина)
sk: Hodnota musí byť ^[%lld characters](inflect: true)
sl: Vrednost mora biti ^[%lld znakov](inflect: true)
sr: Vrednost mora biti ^[%lld characters](inflect: true)
sv: Värdet måste vara ^[%lld-tecken](böjning: sant)
th: ค่าต้องมี ^[%lld อักขระ](inflect: true)
tr: ^[%lld karakter] olmalıdır (çekim: doğru)
uk: Значення повинне бути ^[%lld символи(-ів)](зігнути: істина)
vi: Giá trị phải là ^[%lld ký tự](inflect: true)

source: Value must be a number
ar: يجب أن تكون القيمة رقمًا
bg: Стойността трябва да е число
ca: El valor ha de ser un nombre
cs: Hodnota musí být číslo
da: Værdien skal være et tal
de: Der Wert muss eine Zahl sein
el: Η τιμή πρέπει να είναι αριθμός
es: El valor debe ser un número
et: Väärtus peab olema number
fi: Arvon on oltava numero
fr: La valeur doit être un nombre
he: הערך חייב להיות מספר
hr: Vrijednost mora biti broj
hu: Az értéknek számnak kell lennie
id: Nilai harus berupa angka
it: Il valore deve essere un numero
ja: 値を数値にする必要があります
lt: Reikšmė turi būti skaitmuo
lv: Vērtībai ir jābūt skaitlim
nb: Verdien må være et tall
nl: Waarde moet een getal zijn
pl: Wartość musi być liczbą
pt_br: O valor deve ser um número
pt_pt: O valor tem de ser um número
ro: Valoarea trebuie să fie un număr
ru: Значение должно быть числом
sk: Hodnota musí byť číslo
sl: Vrednost mora biti število
sr: Vrednost mora da bude broj
sv: Värdet måste vara ett tal
th: ค่าต้องเป็นตัวเลข
tr: Değer bir sayı olmalıdır
uk: Значення має бути числом
vi: Giá trị phải là một số

source: Value must be a whole number
ar: يجب أن تكون القيمة رقمًا كاملاً
bg: Стойността трябва да е цяло число.
ca: El valor ha de ser un nombre enter
cs: Hodnota musí být celé číslo
da: Værdien skal være et helt tal
de: Der Wert muss eine ganze Zahl sein
el: Η τιμή πρέπει να είναι ακέραιος αριθμός
es: El valor debe ser un número entero
et: Väärtus peab olema täisarv
fi: Arvon on oltava kokonaiskulu
fr: La valeur doit être un nombre entier
he: הערך חייב להיות מספר שלם
hr: Vrijednost mora biti cijeli broj
hu: Az értéknek egész számnak kell lennie
id: Nilai harus berupa bilangan bulat
it: Il valore deve essere un numero intero
ja: 整数を使用してください
lt: Reikšmė turi būti sveikasis skaičius
lv: Vērtībai jābūt veselam skaitlim
nb: Verdien må være et heltall
nl: Waarde moet een geheel getal zijn
pl: Wartość musi być liczbą całkowitą
pt_br: O valor deve ser um número inteiro
pt_pt: O valor tem de ser um número inteiro
ro: Valoarea trebuie să fie un număr întreg
ru: Значение должно быть целым числом
sk: Hodnota musí byť celé číslo
sl: Vrednost mora biti celo število
sr: Vrednost mora da bude ceo broj
sv: Värdet måste vara ett heltal
th: ค่าต้องเป็นจำนวนเต็ม
tr: Değer bir tam sayı olmalıdır
uk: Значення повинно бути цілим числом
vi: Giá trị phải là một số nguyên

source: Value must be from %@ to %@
ar: يجب أن تتراوح القيمة بين %@ و %@.
bg: Стойността трябва да бъде от %@ до %@
ca: El valor ha de ser d'entre %@ i %@
cs: Hodnota musí být od %@ do %@
da: Værdien skal være fra %@ til %@
de: Wert muss zwischen %@ und %@ liegen
el: Η τιμή πρέπει να είναι από %@ έως %@
es: El valor debe estar comprendido entre %@ y %@
et: Väärtus peab olema vahemikus %@ kuni %@
fi: Arvon on oltava %@–%@
fr: La valeur doit être comprise entre %@ et %@
he: הערך חייב להיות בין %@ ל-%@.
hr: Vrijednost mora biti od %@ do %@
hu: Az értéknek %@ és %@ között kell lennie
id: Nilai harus dari %@ hingga %@
it: Il valore deve essere compreso fra %@ e %@
ja: 値は %@ ～ %@ である必要があります
lt: Reikšmė turi būti nuo %@ iki %@
lv: Vērtībai ir jābūt no %@ līdz %@
nb: Verdien må være mellom %@ og %@
nl: De waarde moet tussen %@ en %@ liggen.
pl: Wartość pola musi być z zakresu od %@ do %@
pt_br: O valor deve ser de %@ até %@
pt_pt: O valor tem de ser entre %@ e %@
ro: Valoarea trebuie să fie de la %@ până la %@
ru: Значение должно содержать от %@ до %@ символов
sk: Hodnota musí byť od %@ do %@
sl: Vrednost mora biti od %@ do %@
sr: Vrednost mora biti od %@ do %@
sv: Värdet måste vara från %@ till %@
th: ค่าต้องอยู่ระหว่าง %@ ถึง %@
tr: Değer %@'den %@'e olmalıdır
uk: Значення має бути від %@ до %@
vi: Giá trị phải từ %@ đến %@

source: Value must be of correct type
ar: يجب أن تكون القيمة من نوع صحيح
bg: Стойността трябва да е от правилния тип
ca: El valor ha de ser del tipus correcte
cs: Hodnota musí být správného typu
da: Værdien skal være af den korrekte type
de: Wert muss vom richtigen Typ sein.
el: Η τιμή πρέπει να είναι σωστού τύπου
es: El valor debe ser del tipo correcto
et: Väärtus peab olema õiget tüüpi
fi: Arvon on oltava oikean tyyppinen
fr: Le type de la valeur doit être approprié
he: הערך חייב להיות מהסוג הנכון
hr: Vrijednost mora biti ispravne vrste
hu: Az értéknek érvényes típusúnak kell lennie
id: Nilai harus dari jenis yang benar
it: Il valore deve essere del tipo corretto
ja: 値を正しいタイプにする必要があります
lt: Reikšmė turi būti tinkamo tipo
lv: Vērtības veidam jābūt pareizam
nb: Verdien må være av riktig type
nl: Waarde moet van het juiste type zijn
pl: Wartość musi być poprawnego typu
pt_br: O valor deve ser do tipo correto
pt_pt: O valor tem de ser do tipo correto
ro: Valoarea trebuie să fie de tipul corect
ru: Значение должно быть корректного типа
sk: Hodnota musí byť správneho typu
sl: Vrednost mora biti ustrezne vrste
sr: Vrednost mora da bude ispravnog tipa
sv: Värdet måste vara av korrekt typ
th: ค่าต้องเป็นประเภทที่ถูกต้อง
tr: Değer, doğru türde olmalıdır
uk: Значення має бути правильного типу
vi: Giá trị phải đúng loại

source: Value must be within domain
ar: يجب أن تكون القيمة ضمن النطاق
bg: Стойността трябва да е в рамките на домейна
ca: El valor ha de ser dins del domini
cs: Hodnota musí být v doméně
da: Værdi skal være inden for domæne
de: Wert muss innerhalb der Domäne liegen.
el: Η τιμή πρέπει να εμπίπτει στον τομέα
es: El valor debe estar dentro del dominio
et: Väärtus peab olema domeenis
fi: Arvon on oltava arvoalueella
fr: La valeur doit être comprise dans le domaine
he: הערך חייב להיות בתוך דומיין
hr: Vrijednost mora biti unutar domene
hu: Az értéknek tartományon belül kell lennie
id: Nilai harus berada dalam domain
it: Il valore deve rientrare nel dominio
ja: 値はドメイン内である必要があります
lt: Reikšmė turi patekti į srities aprėptį
lv: Vērtībai ir jābūt domēnā
nb: Verdien må være innenfor domenet
nl: Waarde moet binnen domein liggen
pl: Wartość musi znajdować się w domenie
pt_br: O valor precisa estar dentro do domínio
pt_pt: O valor tem de estar dentro do domínio
ro: Valoarea trebuie să se încadreze în domeniu
ru: Значение должно быть в пределах домена
sk: Hodnota musí byť v rámci domény
sl: Vrednost mora biti znotraj domene
sr: Vrednost mora da bude unutar domena
sv: Värdet måste vara inom domän
th: ค่าต้องอยู่ภายในโดเมน
tr: Değer, domain içinde olmalıdır
uk: Значення має бути в межах домену
vi: Giá trị phải nằm trong domain
