Repository: Esri/arcgis-maps-sdk-swift-toolkit
Catalog: Sources/ArcGISToolkit/Resources/*.lproj/Localizable.strings
Languages: ar, bg, ca, cs, da, de, el, es, et, fi, fr, he, hr, hu, id, it, ja, lt, lv, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sr, sv, th, tr, uk, vi

source: Value must not be empty
ar: يجب ألا تكون القيمة فارغة
bg: Стойността не трябва да е празна
ca: El valor no pot ser buit
cs: Hodnota nesmí být prázdná
da: Værdi må ikke være tom
de: Wert darf nicht leer sein.
el: Η τιμή δεν πρέπει να είναι άδεια
es: El valor no debe estar vacío
et: Väärtuse väli ei tohi olla tühi
fi: Arvo ei saa olla tyhjä
fr: La valeur ne doit pas être vide
he: הערך לא יכול להיות ריק
hr: Vrijednost ne smije biti prazna
hu: Az érték nem lehet üres
id: Nilai tidak boleh kosong
it: Il valore non deve essere vuoto
ja: 値は空にしてはなりません
lt: Reikšmė negali būti tuščia
lv: Vērtība nedrīkst būt tukša
nb: Verdien kan ikke være tom
nl: Waarde mag niet leeg zijn
pl: Wartość nie może być pusta
pt_br: O valor não deve estar vazio
pt_pt: O valor não pode estar vazio
ro: Valoarea nu trebuie să fie goală
ru: Значение не должно быть пустым
sk: Hodnota nesmie byť prázdna
sl: Vrednost ne sme biti prazna
sr: Vrednost ne sme biti prazna
sv: Värdet får inte vara tomt
th: ค่าต้องไม่ว่างเปล่า
tr: Değer boş olmamalıdır
uk: Значення не має бути порожнім
vi: Giá trị không được trống

source: View
ar: بيت_View_________لاحقة
bg: й_View_________й
ca: Mostra
cs: Zobrazit
da: ø_View_________å
de: Anzeigen
el: Προβολή
es: Ver
et: Kuva
fi: Näytä
fr: æ_View_________Â
he: הצג
hr: Prikaži
hu: Megtekintés
id: Lihat
it: é_View_________È
ja: 須_View_________鷗
lt: Į_View_________š
lv: Skatīt
nb: Vis
nl: Weergeven
pl: Wyświetl
pt_br: Visualizar
pt_pt: ã_View_________Ç
ro: Vizualizează
ru: Просмотреть
sk: Zobraziť
sl: Prikaži
sv: Visa
th: ดู
tr: Görüntüle
uk: Переглянути
vi: Xem

source: Visible: false
ca: Visible: fals
cs: Viditelné: nepravda
de: ä_Visible: false_______________Ü
el: Ορατό: false
es: á_Visible: false_______________Ó
fi: Näkyvä: epätosi
he: גלוי: false
hr: Č_Visible: false_______________ž
hu: Látható: hamis
id: Terlihat: false
lv: Redzams: nē
nl: Ĳ_Visible: false_______________ä
pl: Widoczne: fałsz
pt_br: Visível: falso
ro: Ă_Visible: false_______________ș
ru: Ж_Visible: false_______________Я
sk: Viditeľné: false
sv: Å_Visible: false_______________ö
th: ก้_Visible: false_______________ษฺ
tr: ı_Visible: false_______________İ
uk: ґ_Visible: false_______________Ї
vi: Đ_Visible: false_______________ớ

source: Visible: true
ca: Visible: cert
cs: Viditelné: pravda
de: ä_Visible: true______________Ü
el: Ορατό: true
es: á_Visible: true______________Ó
fi: Näkyvä: tosi
he: גלוי: true
hr: Č_Visible: true______________ž
hu: Látható: igaz
id: Terlihat: true
lv: Redzams: jā
nl: Ĳ_Visible: true______________ä
pl: Widoczne: prawda
pt_br: Visível: verdadeiro
ro: Ă_Visible: true______________ș
ru: Ж_Visible: true______________Я
sk: Viditeľné: true
sv: Å_Visible: true______________ö
th: ก้_Visible: true______________ษฺ
tr: ı_Visible: true______________İ
uk: ґ_Visible: true______________Ї
vi: Đ_Visible: true______________ớ

source: West
ca: Oest
cs: Západ
de: ä_West_________Ü
el: Δύση
es: á_West_________Ó
fi: Länsi
he: מערב
hr: Č_West_________ž
hu: Nyugat
id: Barat
lv: Rietumi
nl: Ĳ_West_________ä
pl: Zachód
pt_br: Oeste
ro: Ă_West_________ș
ru: Ж_West_________Я
sk: Západ
sv: Å_West_________ö
th: ก้_West_________ษฺ
tr: ı_West_________İ
uk: ґ_West_________Ї
vi: Đ_West_________ớ

source: World
ar: بيت_World___________لاحقة
bg: й_World___________й
ca: Món
cs: Svět
da: ø_World___________å
de: Welt
el: Κόσμος
es: Mundo
et: Maailm
fi: Maailma
fr: æ_World___________Â
he: עולם
hr: Svijet
hu: Világ
id: Dunia
it: é_World___________È
ja: 須_World___________鷗
lt: Į_World___________š
lv: Pasaule
nb: Verden
nl: Wereld
pl: Świat
pt_br: Mundial
pt_pt: ã_World___________Ç
ro: Glob
ru: Весь мир
sk: Svet
sl: Svet
sv: Världen
th: โลก
tr: Dünya
uk: Світ
vi: Thế giới

source: World (Big)
ar: بيت_World (Big)____________لاحقة
bg: й_World (Big)____________й
ca: Món (gran)
cs: Svět (velké)
da: ø_World (Big)____________å
de: Welt (groß)
el: Κόσμος (Μεγάλος)
es: Mundo (grande)
et: Maailm (suur)
fi: Maailma (suuri)
fr: æ_World (Big)____________Â
he: עולם (גדול)
hr: Svijet (veliki)
hu: Világ (nagy)
id: Dunia (Besar)
it: é_World (Big)____________È
ja: 須_World (Big)____________鷗
lt: Į_World (Big)____________š
lv: Pasaule (liela)
nb: Verden (store)
nl: Wereld (groot)
pl: Świat (duży)
pt_br: Mundo (grande)
pt_pt: ã_World (Big)____________Ç
ro: Mondială (mare)
ru: Весь мир (большой)
sk: Svet (veľký)
sl: Svet (veliko)
sv: Värden (stor)
th: โลก (ใหญ่)
tr: Dünya (Büyük)
uk: Світ (великий)
vi: Thế giới (Lớn)

source: World (Small)
ar: بيت_World (Small)______________لاحقة
bg: й_World (Small)______________й
ca: Món (petit)
cs: Svět (malé)
da: ø_World (Small)______________å
de: Welt (klein)
el: Κόσμος (Μικρός)
es: Mundo (pequeño)
et: Maailm (väike)
fi: Maailma (pieni)
fr: æ_World (Small)______________Â
he: עולם (קטן)
hr: Svijet (mali)
hu: Világ (kicsi)
id: Dunia (Kecil)
it: é_World (Small)______________È
ja: 須_World (Small)______________鷗
lt: Į_World (Small)______________š
lv: Pasaule (maza)
nb: Verden (små)
nl: Wereld (klein)
pl: Świat (mały)
pt_br: Mundo (pequeno)
pt_pt: ã_World (Small)______________Ç
ro: Mondială (mică)
ru: Весь мир (малый)
sk: Sveta (malý)
sl: Svet (majhno)
sv: Världen (liten)
th: โลก (เล็ก)
tr: Dünya (Küçük)
uk: Світ (малий)
vi: Thế giới (Nhỏ)

source: You have ^[%lld error](inflect: true) that must be fixed before saving.
ca: Teniu ^[%lld error](inflect: true) que cal corregir abans de desar.
cs: Máte: ^[%lld chyba](inflect: true) s nutností opravy před uložením.
de: ^[%lld Fehler](inflect: true) vorhanden. Vor dem Speichern muss dieser Fehler behoben werden.
el: Έχετε ^[%lld σφάλμα](inflect: true) που πρέπει να διορθωθεί πριν από την αποθήκευση.
es: Tiene ^[%lld error](modular: verdadero) que debe corregirse antes de guardar.
fi: Sinulla on ^[%lld error](inflect: true), joka on korjattava ennen tallennusta.
he: קיים ^[%lld error](inflect: true) שיש לתקן לפני השמירה.
hr: Imate pogrešku ^[%lld](inflect: true) koju morate ispraviti prije spremanja.
hu: ^[%lld error](inflect: true) hiba áll fenn, amelyet mentés előtt ki kell javítani.
id: Anda memiliki ^[%lld error](inflect: true) yang harus diperbaiki sebelum menyimpan.
lv: Jums ir ^[%lld kļūda](inflect: true), kas ir jāizlabo pirms saglabāšanas.
nl: U hebt een ^[%lld error](inflect: true) die moet worden hersteld voordat u opslaat.
pl: Występuje błąd ^[%lld error](inflect: true), który musi zostać naprawiony przed zapisaniem.
pt_br: Você tem ^[%lld erro](inflect: true) que deve ser corrigido antes de salvar.
ro: Aveți ^[%lld eroare](inflecție: adevărat) care trebuie remediată înainte de a salva.
ru: У вас возникла ошибка ^[%lld](inflect: true), которую необходимо исправить перед сохранением.
sk: Máte ^[%lld error](inflect: true), ktorá musí byť pred uložením opravená.
sv: Du har ^[%lld fel](böjning: sant) som måste korrigeras innan du sparar.
th: คุณมี ^[%lld error](inflect: true) รายการ ที่ต้องได้รับการแก้ไขก่อนบันทึก
tr: Kaydetmeden önce düzeltilmesi gereken ^[%lld hatası]( çekim: true) var.
uk: У вас є ^[%lld error](inflect: true), яку потрібно виправити перед збереженням.
vi: Bạn có ^[%lld lỗi](inflect: true) cần sửa trước khi lưu.

source: You must sign in to access '%@'
ar: يجب عليك تسجيل الدخول للوصول إلى "%@"
bg: Трябва да се впишете, за да получите достъп '%@'
ca: Heu d'iniciar la sessió per accedir a "%@"
cs: Pro přístup k ‚%@‘ se musíte přihlásit
da: Du skal logge ind for at få adgang til '%@'
de: Sie müssen sich anmelden, um auf "%@" zugreifen zu können.
el: Χρειάζεται να πραγματοποιήσετε είσοδο για να αποκτήσετε πρόσβαση '%@'
es: Debe iniciar sesión para acceder a '%@'
et: Üksusele '%@' juurdepääsuks peate sisse logima
fi: Sinun on kirjauduttava sisään, jotta voit käyttää kohdetta %@
fr: Vous devez vous connecter pour accéder à '%@'
he: עליך להתחבר כדי לגשת אל '%@'
hr: Morate se prijaviti za pristup '%@'
hu: %@ hozzáféréséhez be kell jelentkeznie.
id: Anda harus masuk untuk mengakses '%@'
it: Effettuare l'accesso per accedere a "%@"
ja: %@ にアクセスするにはサイン インする必要があります
lt: Norėdami pasiekti „%@“, turite prisijungti
lv: Lai piekļūtu, jums ir jāpierrakstās '%@'
nb: Du må logge på for å få tilgang til "%@"
nl: Aanmelding is vereist als u '%@' wilt openen.
no: å_You must sign in to access '%@'_________________ø
pl: Musisz się zalogować, aby uzyskać dostęp '%@'
pt_br: Você deve entrar para acessar '%@'
pt_pt: Tem de iniciar sessão para aceder a '%@'
ro: Trebuie să vă conectați pentru a accesa „%@”
ru: Для доступа к '%@' необходимо выполнить вход
sk: Pre prístup k '%@' sa musíte prihlásiť
sl: Za dostop do '%@' se morate prijaviti
sr: Morate se prijaviti da pristupite '%@'
sv: Du måste logga in för att få åtkomst till '%@'
th: คุณต้องลงชื่อเข้าใช้เพื่อเข้าถึง '%@'
tr: "%@"a erişmek için oturum açmanız gerekiyor
uk: Щоб отримати доступ, необхідно увійти '%@'
vi: Bạn phải đăng nhập để truy cập '%@'

source: Zoom To
ar: تكبير/تصغير إلى
bg: Приближаване до
ca: Aplica el zoom a
cs: Přiblížit na
da: Zoom til
de: Zoomen auf
el: Εστίαση σε
es: Acercar a
et: Suumi:
fi: Tarkenna kohteeseen
fr: Zoom sur
he: בצע זום אל
hr: Povećaj na
hu: Nagyítás/kicsinyítés:
id: Zoom Ke
it: Zoom a
ja: ズーム
lt: Priartinti
lv: Tālummaiņa
nb: Zoom til
nl: Inzoomen op
no: å_Zoom To_______________ø
pl: Powiększ do
pt_br: Zoom Para
pt_pt: Zoom Para
ro: Transfocare către
ru: Приблизить к
sk: Priblížiť na
sl: Povečaj na
sr: Zumiraj do
sv: Zooma till
th: ซูมไปยัง
tr: Yakınlaştır
uk: Масштабувати
vi: Phóng tới

source: Zoom To Result
ar: تكبير/تصغير إلى النتيجة
bg: Приближаване към резултата
ca: Aplica el zoom als resultats
cs: Příblížit na výsledek
da: Zoom til resultat
de: Auf Ergebnis zoomen
el: Εστίαση στο αποτέλεσμα
es: Acercar resultado
et: Suumi tulemini
fi: Tarkenna tulokseen
fr: Zoom sur le résultat
he: זום לתוצאה
hr: Povećaj za rezultat
hu: Nagyítás az eredményre
id: Perbesar ke Hasil
it: Zoom al risultato
ja: 結果にズーム
lt: Pritraukti prie rezultato
lv: Pietuvināt rezultātu
nb: Zoom til resultatet
nl: Inzoomen op resultaat
pl: Powiększ do wyników
pt_br: Zoom para Resultado
pt_pt: Aumentar zoom até ao resultado
ro: Transfocare la rezultat
ru: Приблизить к результату
sk: Priblížiť na výsledok
sl: Približaj na rezultat
sr: Č_Zoom To Result_______________ž
sv: Zooma till resultat
th: ซูมไปยังผลลัพธ์
tr: Sonuca Yakınlaştır
uk: Масштабування до результату
vi: Thu phóng Kết quả

source: Allow
ar: السماح
bg: Позволение
da: Tillad
et: Luba
fr: Autoriser
it: Consenti
ja: 許可
lt: Leisti
nb: Tillat
no: å_Allow___________ø
pt_pt: Permitir
sl: Dovoli
sr: Dozvoli

source: Certificate Trust Warning
ar: تحذير الثقة في الشهادة
bg: Предупреждение за сертификат за доверие
da: Der er et problem med dette sikkerhedscertifikat
et: Serdi usaldusväärsuse hoiatus
fr: Avertissement relatif à l’approbation du certificat
it: Avvertenza attendibilità certificato
ja: 証明書の信頼性の警告
lt: Perspėjimas dėl sertifikato patikimumo
nb: Advarsel om sertifikatklarering
no: å_Certificate Trust Warning__________________________ø
pt_pt: Aviso de Fiabilidade do Certificado
sl: Opozorilo glede zaupanja certifikatu
sr: Upozorenje o poverenju sertifikatu

source: Dangerous: The certificate provided by '%@' is not signed by a trusted authority.
ar: خطير: الشهادة المقدمة من "%@" غير موقعة من قبل مرجع مصدق موثوق.
bg: Внимание: сертификатът, предоставен от '%@', не е подписан от надежден орган.
da: Advarsel: Certifikatet angivet af '%@' er ikke signeret af en pålidelig myndighed.
et: Ohtlik: serdil, mida pakub '%@', pole usaldusväärse sertimiskeskuse allkirja.
fr: Danger : le certificat fourni par '%@' n’est pas signé par une autorité de confiance.
it: Pericolo: il certificato fornito da "%@" non è firmato da un'autorità attendibile.
ja: 危険: %@ が提供する証明書は、信頼された認証機関が署名していません。
lt: Įspėjimas: „%@“ pateiktas sertifikatas nepasirašytas patikimos institucijos.
nb: Fare: Sertifikatet som er utstedt av "%@", er ikke signert av en klarert sertifiseringsinstans.
no: å_Dangerous: The certificate provided by '%@' is not signed by a trusted authority__________________________________________ø.
pt_pt: Perigo: o certificado fornecido por '%@' não está assinado por uma autoridade fidedigna.
sl: Nevarno: certifikata, ki ga zagotavlja '%@', ni podpisala zaupanja vredna ustanova.
sr: Opasno: Sertifikat koji je obezbeđen '%@' nije potpisan od strane pouzdanog tela.
