Repository: Esri/arcgis-maps-sdk-swift-toolkit
Catalog: Sources/ArcGISToolkit/Resources/*.lproj/Localizable.strings
Languages: ar, bg, ca, cs, da, de, el, es, et, fi, fr, he, hr, hu, id, it, ja, lt, lv, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sr, sv, th, tr, uk, vi

# location-button-accessibility-value-navigation
source: Navigation
ca: Navegació
cs: Navigace
de: ä_Navigation_____________________Ü
el: Πλοήγηση
es: á_Navigation_____________________Ó
fi: Navigointi
he: ניווט
hr: Č_Navigation_____________________ž
hu: Navigáció
id: Navigasi
lv: Navigācija
nl: Ĳ_Navigation_____________________ä
pl: Nawigacja
pt_br: Navegação
ro: Ă_Navigation_____________________ș
ru: Ж_Navigation_____________________Я
sk: Navigácia
sv: Å_Navigation_____________________ö
th: ก้_Navigation_____________________ษฺ
tr: ı_Navigation_____________________İ
uk: ґ_Navigation_____________________Ї
vi: Đ_Navigation_____________________ớ

# location-button-accessibility-value-off
source: Off
ca: Desactivat
cs: Vypnuto
de: ä_Off_______Ü
el: Απενεργοποίηση
es: á_Off_______Ó
fi: Poissa käytöstä
he: כבוי
hr: Č_Off_______ž
hu: Ki
id: Mati
lv: Izslēgts
nl: Ĳ_Off_______ä
pl: Wył.
pt_br: Desativado
ro: Ă_Off_______ș
ru: Ж_Off_______Я
sk: Vypnuté
sv: Å_Off_______ö
th: ก้_Off_______ษฺ
tr: ı_Off_______İ
uk: ґ_Off_______Ї
vi: Đ_Off_______ớ

# location-button-accessibility-value-recenter
source: Recenter
ca: Torna a centrar
cs: Znovu vycentrovat
de: ä_Recenter_________________Ü
el: Επανακεντράρισμα
es: á_Recenter_________________Ó
fi: Uudelleenkeskitys
he: מרכוז מחדש
hr: Č_Recenter_________________ž
hu: Újbóli központosítás
id: Pusatkan kembali
lv: Iecentrēt atkārtoti
nl: Ĳ_Recenter_________________ä
pl: Wyśrodkuj
pt_br: Recentralizar
ro: Ă_Recenter_________________ș
ru: Ж_Recenter_________________Я
sk: Vycentrovanie
sv: Å_Recenter_________________ö
th: ก้_Recenter_________________ษฺ
tr: ı_Recenter_________________İ
uk: ґ_Recenter_________________Ї
vi: Đ_Recenter_________________ớ

# location-button-auto-pan-accessibility-label
source: Auto-pan
ca: Desplaçament automàtic
cs: Automatický posun
de: ä_Auto-pan_________________Ü
el: Αυτόματη μετατόπιση
es: á_Auto-pan_________________Ó
fi: Automaattinen vieritys
he: הזזה אוטומטית
hr: Č_Auto-pan_________________ž
hu: Automatikus pásztázás
id: Geser otomatis
lv: Automātiskā panoramēšana
nl: Ĳ_Auto-pan_________________ä
pl: Automatyczne przesuwanie
pt_br: Mover automático
ro: Ă_Auto-pan_________________ș
ru: Ж_Auto-pan_________________Я
sk: Auto-posun
sv: Å_Auto-pan_________________ö
th: ก้_Auto-pan_________________ษฺ
tr: ı_Auto-pan_________________İ
uk: ґ_Auto-pan_________________Ї
vi: Đ_Auto-pan_________________ớ

# location-button-auto-pan-section-header-title
source: Auto-pan
ca: Desplaçament automàtic
cs: Automatický posun
de: ä_Auto-pan_________________Ü
el: Αυτόματη μετατόπιση
es: á_Auto-pan_________________Ó
fi: Automaattinen vieritys
he: הזזה אוטומטית
hr: Č_Auto-pan_________________ž
hu: Automatikus pásztázás
id: Geser otomatis
lv: Automātiskā panoramēšana
nl: Ĳ_Auto-pan_________________ä
pl: Automatyczne przesuwanie
pt_br: Mover automático
ro: Ă_Auto-pan_________________ș
ru: Ж_Auto-pan_________________Я
sk: Auto-posun
sv: Å_Auto-pan_________________ö
th: ก้_Auto-pan_________________ษฺ
tr: ı_Auto-pan_________________İ
uk: ґ_Auto-pan_________________Ї
vi: Đ_Auto-pan_________________ớ

# location-button-status-label-navigation
source: Navigation
ca: Navegació
cs: Navigace
de: ä_Navigation_____________________Ü
el: Πλοήγηση
es: á_Navigation_____________________Ó
fi: Navigointi
he: ניווט
hr: Č_Navigation_____________________ž
hu: Navigáció
id: Navigasi
lv: Navigācija
nl: Ĳ_Navigation_____________________ä
pl: Nawigacja
pt_br: Navegação
ro: Ă_Navigation_____________________ș
ru: Ж_Navigation_____________________Я
sk: Navigácia
sv: Å_Navigation_____________________ö
th: ก้_Navigation_____________________ษฺ
tr: ı_Navigation_____________________İ
uk: ґ_Navigation_____________________Ї
vi: Đ_Navigation_____________________ớ

# location-button-status-label-off
source: Off
ca: Desactivat
cs: Vypnuto
de: ä_Off_______Ü
el: Απενεργοποίηση
es: á_Off_______Ó
fi: Poissa käytöstä
he: כבוי
hr: Č_Off_______ž
hu: Ki
id: Mati
lv: Izslēgts
nl: Ĳ_Off_______ä
pl: Wył.
pt_br: Desativado
ro: Ă_Off_______ș
ru: Ж_Off_______Я
sk: Vypnuté
sv: Å_Off_______ö
th: ก้_Off_______ษฺ
tr: ı_Off_______İ
uk: ґ_Off_______Ї
vi: Đ_Off_______ớ

# location-button-status-label-recenter
source: Recenter
ca: Torna a centrar
cs: Znovu vycentrovat
de: ä_Recenter_________________Ü
el: Επανακεντράρισμα
es: á_Recenter_________________Ó
fi: Uudelleenkeskitys
he: מרכוז מחדש
hr: Č_Recenter_________________ž
hu: Újbóli központosítás
id: Pusatkan kembali
lv: Iecentrēt atkārtoti
nl: Ĳ_Recenter_________________ä
pl: Wyśrodkuj
pt_br: Recentralizar
ro: Ă_Recenter_________________ș
ru: Ж_Recenter_________________Я
sk: Vycentrovanie
sv: Å_Recenter_________________ö
th: ก้_Recenter_________________ษฺ
tr: ı_Recenter_________________İ
uk: ґ_Recenter_________________Ї
vi: Đ_Recenter_________________ớ

source: Map Areas
ar: بيت_Map Areas___________________لاحقة
bg: й_Map Areas___________________й
ca: Àrees del mapa
cs: Oblasti mapy
da: ø_Map Areas___________________å
de: Kartenbereiche
el: Περιοχές χάρτη
es: Áreas de mapa
et: Kaardialad
fi: Kartta-alueet
fr: æ_Map Areas___________________Â
he: אזורי מפה
hr: Područja karte
hu: Térképterületek
id: Area Peta
it: é_Map Areas___________________È
ja: 須_Map Areas___________________鷗
lt: Į_Map Areas___________________š
lv: Kartes teritorijas
nb: Kartområder
nl: Kaartgebieden
pl: Obszary mapy
pt_br: Áreas do Mapa
pt_pt: ã_Map Areas___________________Ç
ro: Zone hartă
ru: Области карты
sk: Mapové oblasti
sl: Območja karte
sv: Kartområden
th: พื้นที่แผนที่
tr: Harita Alanları
uk: Області карти
vi: Khu vực Bản đồ

source: Maximum ^[%lld characters](inflect: true)
ar: الحد الأقصى ^[%lld characters](inflect: true)
bg: Максимум ^[%lld символа](inflect: true)
ca: Màxim ^[%lld caràcters](inflect: true)
cs: Maximálně znaků: ^[%lld](skloňování: ano)
da: Maks. ^[%lld characters](inflect: true)
de: Maximal ^[%lld Zeichen](inflect: true)
el: Μέγιστο ^[%lld χαρακτήρες](διακύμανση: true)
es: Máximo ^[%lld characters](modular: verdadero)
et: Maksimaalselt ^[%lld characters](inflect: true)
fi: Enintään ^[%lld characters](inflect: true)
fr: Maximum ^[%lld caractères](inflect: true)
he: מקסימום ^[%lld תווים](inflect: true)
hr: Maksimalno ^[%lld znakova](dekliniraj: točno)
hu: Legfeljebb %lld karakter
id: Maksimal ^[%lld characters](inflect: true)
it: Massimo ^[%lld characters](inflect: true)
ja: 最大 ^[%lld characters](inflect: true)
lt: Maks. ^[%lld simb.](inflect: true)
lv: Maksimāli ^[%lld rakstīzmes](inflect: true)
nb: Maksimalt ^[%lld tegn](inflect: true)
nl: Maximaal ^[%lld tekens](inflect: true)
pl: Maksymalnie: ^[%lld znaków](inflect: true)
pt_br: Máximo ^[%lld characters](inflect: true)
pt_pt: Máximo ^[%lld characters](inflect: true)
ro: Maximum ^[%lld caractere](inflect: true)
ru: Максимум ^[%lld символов](inflect: истина)
sk: Maximálne ^[%lld characters](inflect: true)
sl: Največ ^[%lld znakov](inflect: true)
sr: Maksimalno ^[%lld characters](inflect: true)
sv: Maximum ^[%lld-tecken](böjning: sant)
th: สูงสุด ^[%lld ตัวอักขระ](inflect: true)
tr: Maksimum ^[%lld karakter] (çekim: doğru)
uk: Максимум ^[%lld символи(-ів)](зігнути: істина)
vi: Tối đa ^[%lld ký tự](inflect: true)

source: Maximum character length exceeded
ar: تم تجاوز الحد الأقصى لطول الرموز
bg: Превишен е максималният брой на символите
ca: S'ha superat la longitud màxima de caràcters
cs: Byl překročen maximální počet znaků
da: Maksimal tegnlængde overskredet
de: Maximal zulässige Anzahl von Zeichen wurde überschritten.
el: Υπέρβαση του μέγιστου μήκους χαρακτήρων.
es: Se ha superado la longitud de caracteres máxima
et: Maksimaalne tähemärkide arv ületatud
fi: Suurin sallittu merkkimäärä ylittynyt
fr: Nombre maximal de caractères dépassé
he: חרגת מאורך התווים המקסימלי
hr: Premašen je maksimalan broj znakova
hu: A maximális karakterhossz túllépve.
id: Panjang karakter maksimal terlampaui
it: Lunghezza massima di caratteri superata
ja: 最大文字長を超えています
lt: Viršytas maksimalus simbolių kiekis
lv: Pārsniegts maksimālais rakstzīmju skaits
nb: Maksimumsgrensen for antall tegn er overskredet
nl: Maximale tekenlengte is overschreden
pl: Przekroczono maksymalną liczbę znaków
pt_br: Comprimento máximo de caracteres excedido
pt_pt: Comprimento máximo de caracteres excedido
ro: Lungimea maximă a caracterelor a fost depășită.
ru: Превышена максимальная длина в символах
sk: Maximálna dĺžka znakov bola prekročená
sl: Največja dolžina znakov je presežena.
sr: Prekoračena je maksimalna dužina znakova
sv: Maximal teckenlängd har överskridits
th: จำนวนอักขระเกินความยาวสูงสุด
tr: Maksimum karakter uzunluğu aşıldı
uk: Перевищено максимальну довжину символів
vi: Đã vượt quá độ dài ký tự tối đa

source: Media
ar: وسائط
bg: Медия
ca: Contingut multimèdia
cs: Multimédia
da: Medier
de: Medien
el: Πολυμέσα
es: Contenido multimedia
et: Meedia
fr: Contenu multimédia
he: מדיה
hr: Mediji
hu: Média
it: Supporti
ja: メディア
lt: Medija
lv: Multivide
no: å_Media___________ø
pl: Multimedia
pt_br: Mídia
pt_pt: Multimédia
ru: Медиа
sk: Médiá
sl: Mediji
sr: Mediji
sv: Medier
th: มีเดีย
tr: Ortam
uk: Середовище
vi: Phương tiện truyền thông

source: Metropolitan Area
ar: بيت_Metropolitan Area__________________لاحقة
bg: й_Metropolitan Area__________________й
ca: Àrea metropolitana
cs: Metropolitní oblast
da: ø_Metropolitan Area__________________å
de: Ballungsgebiet
el: Μητροπολιτική περιοχή
es: Área metropolitana
et: Suurlinna piirkond
fi: Suurkaupunkialue
fr: æ_Metropolitan Area__________________Â
he: אזור מטרופוליני
hr: Metropolitansko područje
hu: Világváros
id: Area Metropolitan
it: é_Metropolitan Area__________________È
ja: 須_Metropolitan Area__________________鷗
lt: Į_Metropolitan Area__________________š
lv: Lielpilsēta
nb: Storbyområde
nl: Grootstedelijk gebied
pl: Obszar metropolitalny
pt_br: Área Metropolitana
pt_pt: ã_Metropolitan Area__________________Ç
ro: Zonă metropolitană
ru: Городская территория
sk: Metropolitná oblasť
sl: Metropolitansko območje
sv: Storstadsområde
th: เขตมหานคร
tr: Metropol Alan
uk: Місто з передмістями
vi: Khu vực Đô thị

source: Microphone access has been disabled in Settings.
ar: تم تعطيل الوصول إلى الميكروفون في الإعدادات.
bg: Достъпът до микрофона е деактивиран в Настройки.
ca: L'accés al micròfon s'ha inhabilitat a la configuració.
cs: Přístup k mikrofonu byl zakázán v části Nastavení.
da: Mikrofonadgang er blevet deaktiveret under Indstillinger.
de: Der Mikrofonzugriff wurde in den Einstellungen deaktiviert.
el: Η πρόσβαση στο μικρόφωνο έχει απενεργοποιηθεί στις Ρυθμίσεις.
es: El acceso al micrófono se ha deshabilitado en Configuración.
et: Juurdepääs mikrofonile on seadetes välja lülitatud.
fi: Mikrofonin käyttöoikeus on poistettu käytöstä Asetuksista.
fr: L’accès au microphone a été désactivé dans Paramètres.
he: הגישה למיקרופון הושבתה בהגדרות.
hr: Pristup mikrofonu je onemogućen u Postavkama.
hu: A mikrofon-hozzáférés le lett tiltva a Beállításokban.
id: Akses mikrofon telah dinonaktifkan di Pengaturan.
it: L'accesso al microfono è stato disabilitato nelle Impostazioni.
ja: 設定でマイクへのアクセスが無効になっています。
lt: Nustatymuose išjungta mikrofono prieiga.
lv: Piekļuve mikrofonam ir atspējota iestatījumos.
nb: Mikrofontilgang er deaktivert i innstillingene.
nl: Microfoontoegang is uitgeschakeld in Instellingen.
pl: Dostęp do mikrofonu został wyłączony w Ustawieniach.
pt_br: O acesso ao microfone foi desabilitado nas Configurações.
pt_pt: O acesso ao microfone foi desativado nas Definições.
ro: Accesul la telefon a fost dezactivat din Setări.
ru: Доступ к микрофону отключен в Настройках.
sk: V nastaveniach bol zakázaný prístup k mikrofónu.
sl: Dostop do mikrofona je bil onemogočen v Nastavitvah.
sr: Č_Microphone access has been disabled in Settings_________________________ž.
sv: Mikrofonåtkomst har inaktiverats i Inställningar.
th: การเข้าถึงไมโครโฟนถูกปิดใช้งานไว้ใน การตั้งค่า
tr: Mikrofon erişimi Ayarlar'da devre dışı bırakıldı.
uk: Доступ до мікрофона вимкнено у налаштуваннях.
vi: Quyền truy cập micrô bị tắt trong Thiết lập.

source: Minimum character length not met
ar: لم يتم استيفاء الحد الأدنى لطول الأحرف
bg: Не е изпълнено изискването за минимален брой на символите
ca: No s'ha arribat a la longitud mínima de caràcters
cs: Nebyl dodržen minimální počet znaků
da: Minimumtegnlængde ikke overholdt
de: Mindestzeichenlänge nicht erreicht
el: Δεν ικανοποιείται το ελάχιστο μήκος χαρακτήρων
es: No se respeta la longitud de caracteres máxima
et: Minimaalne tähemärkide arv pole saavutatud
fi: Pienin sallittu merkkimäärä ei täyttynyt
fr: Nombre minimal de caractères non atteint
he: לא הגעת לאורך התווים המינימלי
hr: Minimalna duljina znakova nije zadovoljena
hu: Nem tesz eleget a minimális karakterhossz követelményének
id: Panjang karakter minimal tidak sesuai
it: Lunghezza minima di caratteri non soddisfatta
ja: 最小文字長を満たしていません
lt: Nepasiektas minimalus simbolių skaičius
lv: Minimālais rakstzīmju garums nav sasniegts
nb: Minimumsgrensen for antall tegn er ikke nådd
nl: Er is niet aan de minimale tekenlengte voldaan
pl: Wymaganie dotyczące minimalnej liczby znaków nie zostało spełnione
pt_br: Comprimento mínimo de caracteres não atendido
pt_pt: Comprimento mínimo de caracteres não cumprido
ro: Lungimea minimă a caracterelor nu a fost atinsă
ru: Не соответствует минимальной длине в символах
sk: Minimálna dĺžka znakov nie je splnená
sl: Najmanjša dolžina znakov ni izpolnjena
sr: Minimalna dužina karaktera nije ispunjena
sv: Minsta teckenlängd har överskridits
th: ไม่เป็นไปตามความยาวตัวอักขระขั้นต่ำ
tr: Maksimum karakter uzunluğu karşılanmadı
uk: Мінімальна довжина символів не досягнута
vi: Chưa đáp ứng độ dài ký tự tối thiểu

source: Mode
ar: الوضع
bg: Режим
cs: Režim
da: Tilstand
de: Modalwert
el: Λειτουργία
es: Modo
et: Režiim
fi: Tila
he: אופן
hr: Način
hu: Mód
it: Modalità
ja: モード
lt: Režimas
lv: Režīms
nb: Modus
nl: Modus
no: å_Mode_________ø
pl: Tryb
pt_br: Modo
pt_pt: Modo
ro: Mod
ru: Режим
sk: Režim
sl: Način
sr: Režim
sv: Läge
th: โหมด
tr: Mod
uk: Режим
vi: Chế độ

source: Name
ar: الاسم
bg: Име
ca: Nom
cs: Název
da: Navn
el: Όνομα
es: Nombre
et: Nimi
fi: Nimi
fr: Nom
he: שם
hr: Naziv
hu: Név
id: Nama
it: Nome
ja: 名前
lt: Pavadinimas
lv: Nosaukums
nb: Navn
nl: Naam
no: å_Name_________ø
pl: Nazwa
pt_br: Nome
pt_pt: Nome
ro: Nume
ru: Имя
sk: Názov
sl: Ime
sr: Naziv
sv: Namn
th: ชื่อ
tr: Adı
uk: Назва
vi: Tên

source: Neighborhood
ar: بيت_Neighborhood_____________لاحقة
bg: й_Neighborhood_____________й
ca: Barri
cs: Čtvrť
da: ø_Neighborhood_____________å
de: Stadtteil
el: Γειτονιά
es: Vecindad
et: Naabruskond
fi: Naapurusto
fr: æ_Neighborhood_____________Â
he: שכונה
hr: Susjedstvo
hu: Kerület
id: Lingkungan
it: é_Neighborhood_____________È
ja: 須_Neighborhood_____________鷗
lt: Į_Neighborhood_____________š
lv: Apkaime
nb: Nabolag
nl: Wijk
pl: Dzielnica
pt_br: Bairro
pt_pt: ã_Neighborhood_____________Ç
ro: Cartier
ru: Район
sk: Susedstvo
sl: Soseska
sv: Grannskap
th: ย่าน
tr: Komşuluk
uk: Околиця
vi: Vùng lân cận

source: Network
ar: شبكة
bg: Мрежа
ca: Xarxa
cs: Síť
da: Netværk
de: Netzwerk
el: Δίκτυο
es: Red
et: Võrk
fi: Verkko
fr: Réseau
he: רשת
hr: Mreža
hu: Hálózat
id: Jaringan
it: Rete
ja: ネットワーク
lt: Tinklas
lv: Tīkls
nb: Nettverk
nl: Netwerk
no: å_Network_______________ø
pl: Sieć
pt_br: Rede
pt_pt: Rede
ro: Reţea
ru: Сеть
sk: Sieť
sl: Omrežje
sr: Mreža
sv: Nätverk
th: เครือข่าย
tr: Ağ
uk: Мережа
vi: Mạng

source: Network Data Source
ca: Font de dades de la xarxa
cs: Síťový zdroj dat
de: ä_Network Data Source____________________Ü
el: Πηγή δεδομένων δικτύου
es: á_Network Data Source____________________Ó
fi: Verkkoaineistolähde
he: מקור נתוני רשת
hr: Č_Network Data Source____________________ž
hu: Hálózati adatforrás
id: Sumber Data Jaringan
lv: Tīmekļa datu avots
nl: Ĳ_Network Data Source____________________ä
pl: Źródło danych sieciowych
pt_br: Fonte de dados de rede
ro: Ă_Network Data Source____________________ș
ru: Ж_Network Data Source____________________Я
sk: Sieťový dátový zdroj
sv: Å_Network Data Source____________________ö
th: ก้_Network Data Source____________________ษฺ
tr: ı_Network Data Source____________________İ
uk: ґ_Network Data Source____________________Ї
vi: Đ_Network Data Source____________________ớ

source: New Association
ca: Associació nova
cs: Nová vazba
de: ä_New Association________________Ü
el: Νέα συσχέτιση
es: á_New Association________________Ó
fi: Uusi liitos
he: שיוך חדש
hr: Č_New Association________________ž
hu: Új társítás
id: Asosiasi Baru
lv: Jaunā saistība
nl: Ĳ_New Association________________ä
pl: Nowe powiązanie
pt_br: Nova associação
ro: Ă_New Association________________ș
ru: Ж_New Association________________Я
sk: Nová asociácia
sv: Å_New Association________________ö
th: ก้_New Association________________ษฺ
tr: ı_New Association________________İ
uk: ґ_New Association________________Ї
vi: Đ_New Association________________ớ

source: New name
ar: الاسم الجديد
bg: Ново име
ca: Nom nou
cs: Nový název
da: Nyt navn
de: Neuer Name
el: Νέο όνομα
es: Nombre nuevo
et: Uus nimi
fi: Uusi nimi
fr: Nouveau nom
he: שם חדש
hr: Novi naziv
hu: Új név
id: Nama baru
it: Nuovo nome
ja: 新しい名前
lt: Naujas pavadinimas
lv: Jauns nosaukums
nb: Nytt navn
nl: Nieuwe naam
pl: Nowa nazwa
pt_br: Novo nome
pt_pt: Novo nome
ro: Nume nou
ru: Новое имя
sk: Nový názov
sl: Novo ime
sr: Novi naziv
sv: Nytt namn
th: ชื่อใหม่
tr: Yeni ad
uk: Нова назва
vi: Tên mới

source: New Trace
ar: تتبع جديد
bg: Ново проследяване
ca: Traçat nou
cs: Nové trasování
da: Ny sporing
de: Neue Netzverfolgung
el: Νέα ιχνηλάτηση
es: Nuevo trazado
et: Uus jälgimisfail
fi: Uusi jäljitys
fr: Nouveau traçage
he: מעקב חדש
hr: Novo praćenje
hu: Új nyomkövetés
id: Pelacakan Baru
it: Nuova traccia
ja: 新しいトレース
lt: Naujas sekimas
lv: Jauns trasējums
nb: Ny sporing
nl: Nieuwe tracering
pl: Nowe trasowanie
pt_br: Novo Traçado
pt_pt: Novo rastreio
ro: Urmărire nouă
ru: Новая трассировка
sk: Nové trasovanie
sl: Nova sled
sr: Č_New Trace___________________ž
sv: Nytt spår
th: การติดตามใหม่
tr: Yeni İz
uk: Нове трасування
vi: Theo dõi Mới

source: No Associations
ca: No hi ha cap associació
cs: Žádná přiřazení
de: Keine Zuordnungen
el: Καμία συσχέτιση
es: Ninguna asociación
fi: Ei liitoksia
he: אין אסוסיאציות
hr: Nema poveznica
hu: Nincsenek társítások
id: Tidak Ada Asosiasi
lv: Nav saistību
nl: Geen associaties
pl: Brak powiązań
pt_br: Sem Associações
ro: Nu există asocieri
ru: Связи отсутствуют
sk: Žiadne asociácie
sv: Inga associationer
th: ไม่มีความสัมพันธ์
tr: İlişkilendirme Yok
uk: Немає з’єднань
vi: Không có Liên kết

source: No bookmarks
ar: لا توجد إشارات مرجعية
bg: Няма отметки
ca: No hi ha cap marcador
cs: Žádné záložky
da: Ingen bogmærker
de: Keine Lesezeichen
el: Δεν υπάρχουν σελιδοδείκτες
es: Sin marcadores
et: Järjehoidjaid pole
fi: Ei kirjanmerkkejä
fr: Aucun géosignet
he: אין סימניות
hr: Nema knjižnih oznaka
hu: Nincsenek könyvjelzők
id: Tidak ada bookmark
it: Nessun segnalibro
ja: ブックマークがありません
lt: Nėra žymų
lv: Nav grāmatatzīmju
nb: Ingen bokmerker
nl: Geen bladwijzers
no: å_No bookmarks_____________ø
pl: Brak zakładek
pt_br: Nenhum marcador
pt_pt: Sem marcadores
ro: Fără semne de carte
ru: Нет закладок
sk: Žiadne záložky
sl: Ni zaznamkov
sr: Bez obeleživača
sv: Inga bokmärken
th: ไม่มีบุ๊กมาร์ก
tr: Yer işareti yok
uk: Закладок немає
vi: Không có đánh dấu phạm vi nào

source: No configurations available.
ar: لا توجد تكوينات متاحة.
bg: Няма налични конфигурации.
ca: No hi ha cap configuració disponible.
cs: Žádné konfigurace k dispozici.
da: Ingen konfigurationer tilgængelige
de: Keine Konfigurationen verfügbar.
el: Δεν υπάρχουν διαθέσιμες παραμετροποιήσεις.
es: Hay configuraciones disponibles.
et: Konfiguratsioone pole saadaval.
fi: Määrityksiä ei ole käytettävissä.
fr: Aucune configuration disponible.
he: אין תצורות זמינות.
hr: Nema dostupnih konfiguracija.
hu: Nem állnak rendelkezésre konfigurációk.
id: Tidak ada konfigurasi yang tersedia.
it: Nessuna configurazione disponibile.
ja: 使用できる構成がありません。
lt: Galimų konfigūracijų nėra.
lv: Konfigurācijas nav pieejamas.
nb: Ingen konfigurasjoner tilgjengelig.
nl: Er zijn geen configuraties beschikbaar.
no: å_No configurations available_____________________________ø.
pl: Brak dostępnych konfiguracji.
pt_br: Nenhuma configuração disponível.
pt_pt: Não existem configurações disponíveis.
ro: Nu există configurări disponibile.
ru: Нет доступных конфигураций.
sk: Nie sú dostupné žiadne konfigurácie.
sl: Na voljo ni nobena konfiguracija.
sr: Nije dostupna konfiguracija.
sv: Inga konfigurationer tillgängliga.
th: ไม่มีการกำหนดค่าที่พร้อมใช้งาน
tr: Kullanılabilir yapılandırma yok.
uk: Немає доступних конфігурацій.
vi: Không có cấu hình nào khả dụng.

source: No Internet Connection
ar: بيت_No Internet Connection_______________________لاحقة
bg: й_No Internet Connection_______________________й
ca: No hi ha connexió a internet
cs: Žádné připojení k internetu
da: ø_No Internet Connection_______________________å
de: Keine Internetverbindung
el: Δεν υπάρχει σύνδεση στο διαδίκτυο
es: Sin conexión a internet
et: Internetiühendus puudub
fi: Ei Internet-yhteyttä
fr: æ_No Internet Connection_______________________Â
he: אין חיבור לאינטרנט
hr: Nema internetske veze
hu: Nincs internetkapcsolat
id: Tidak Ada Koneksi Internet
it: é_No Internet Connection_______________________È
ja: 須_No Internet Connection_______________________鷗
lt: Į_No Internet Connection_______________________š
lv: Nav interneta savienojuma
nb: Ingen internettilkobling
nl: Er is geen internetverbinding
pl: Brak połączenia z Internetem
pt_br: Sem Conexão com Internet
pt_pt: ã_No Internet Connection_______________________Ç
ro: Nu există conexiune la internet
ru: Нет подключения к Интернету
sk: Žiadne pripojenie k internetu
sl: Brez internetne povezave
sv: Ingen internetanslutning
th: ไม่มีการเชื่อมต่ออินเทอร์เน็ต
tr: İnternet Bağlantısı Yok
uk: Немає підключення до мережі Інтернет
vi: Không có Kết nối Internet
